{
    "about": "О нас",
    "product": "Продукт",
    "discount": "Скидки",
    "contact": "Контакт",
    "feedback": "Отзывы",

    "common_diseases_title": "Распространенние заболевание",
    "diseases": "Заболевание",

    "one_business": "ОДИН БИЗНЕС - МНОГО КРЫЛЬЕВ",
    "little_about_tiens": "Сегодня «TIENS» – крупная транснациональная компания, развивающая бизнес в таких отраслях как биотехнологии, прямые продажи, медицинские услуги, туризм и гостиничный бизнес, образование, электронная коммерция и др. В 110 странах действуют филиалы корпорации с производственными мощностями в Испании, Франции, Германии, Японии, Малайзии, США.",

    "category_title": "Категория Продуктов",
    "recovery": "Восстановление",
    "replenishment": "Восполнение",
    "cleansing": "Очищение",
    "compound_title": "Состав",
    "compound_chitozan": "Изготовлен из панцирей морских красноногих крабов. Хитозан - биологическая клетчатка, по своим свойствам похожа на человеческий фибрин. В своем составе препарат содержит: порошок хитозана - 85%, хитина 15%.",
    "compound_cordyceps": "Порошок ферментированного мицелия Кодицепса, аденозин, маннитол, Кордицепс представляет собой гриб, растущий в очень суровых условиях Тибетского нагорья на высоте от 2000 до 4000 метров над уровнем моря.",
    "compound_calcium": "сухое обезжиренное молоко, порошок костного кальция, полидекстроза, порошок тыквы обыкновенной, изомальтоолигосахариды, какао порошок, аспартам, витамины C, В1, В2, А, D3.",
    "function_title": "Действие",
    "function_chitozan": "Препарат подавляет размножение и препятствует метастазированию раковых клеток. Снижает артериальное давление, путем регуляции уровня холестерина и предотвращения развития атеросклероза. Снижает уровень сахара в крови у больных с избыточным весом. Улучшает микроциркуляцию тканей. Адсорбирует и выводит из организма соли тяжелых металлов (свинец, ртуть, кадмий и др.). минеральные удобрения, химические красители, радионуклиды, лекарственные метаболиты и т.д. которые способны накапливаться в организме годами, отравляя и являясь причиной развития различных хронических заболеваний. Снижает уровень липидов в крови. Улучшает перистальтику, устраняет метеоризм, очищает ворсинчатый аппарат тонкого кишечника и восстанавливает нормальный процесс пищеварения. При наружном применении для лечения ожогов и ран.",
    "function_cordyceps": "Улучшает состояние иммунной системы организма человека, усиливает резистентность к различным патогенным бактериям и другим и микроорганизмам, повышает адаптационные возможности организма, обладает антиоксидантной активностью и препятствует процессам старения, гармонизирует обменные процессы. Благотворно влияет на нервную, эндокринную, дыхательную и половую системы. Обладает антиаритмическим и гипотензивным действием, понижает содержание холестерина, улучшает микроциркуляцию и препятствует тромбообразованию. Антиканцерогенное действие, улучшение функций печени, почек и легких, стимулирует кору надпочечников, выработку противовоспалительных гормонов, является природным антибиотиком.",
    "function_calcium": "Идеально сбалансированные активные компоненты участвуют в нормализации обмена веществ в организме, формировании костей и зубов, регулируют работу сердца, уровень сахара в крови и нервную деятельность. Дополненная формула натуральных компонентов способствует насыщению организма витаминами А, В1, В2, С.",
    "healing_properties_title": "Целебные свойства и профилактика, восстановления функций органов",
    "healing_properties_chitozan": "Онкологические заболевания, в т.ч. при метастазах и интоксикации. Диабет, в т.ч. инсулинозависимых. Заболевания печени, в т.ч. цирроз. Сердечнососудистые заболевания, в т.ч. гипертоническая болезнь, атеросклероз, инфаркт, инсульт. Ожирения и другие виды нарушения липидного обмена. Заболевания желудочно-кишечного тракта, в т.ч. язва желудка и двенадцатиперстной кишки, дисбактериоз, хронический запор, метеоризм. Ожоги, раны и другие травмы кожных покровов. Косметология, в том числе пластическая.",
    "healing_properties_cordyceps": "Болезни органов дыхания, пневмония, эмфизема легких, туберкулез. Болезни мочеполовой системы: цистит, пиелонифрит, гломеру-лонефрит, энурез, кольпит. Заболевания печени, в т.ч. гепатит и цирроз печени. Болезни крови. Аутоиммунные заболевания, в .т.ч. ревматизм. Гипоиммунные состояния: частые ОРВИ, грипп и другие. Злокачественные образования различных органов, даже в поздних стадиях заболевания, при проведении химио- и радиотерапии. Для провидения дезинтоксикаций организма при различных ситуациях, в т.ч. при острых и хронических отравлениях, при проживании в радиоактивных зонах. При трансплантации (пересадке) органов используется как иммуномодулятор, снижая сопротивляемость организма к чужеродным тканям и препятствуя отторжению органа. Преждевременное старение, увядание кожи. Повышенные физические нагрузки. При стрессовых ситуациях.",
    "healing_properties_calcium": "Восполнит дефицит кальция в организме, Предупредит развитие остеопороза, Регулирует уровень сахара в крови и баланс питательных веществ, Повысит физическую и умственную активность, Усилит сопротивляемость организма стрессам",

    "book_call": "Заказать звонок",
    "name": "Имя",
    "surname": "Фамилия",
    "email": "Адрес электронной почты",
    "telephone": "Телефон",
    "select_service": "Тип услуги",
    "narrow_specialist_advice": "Консультация узких специалистов",
    "general_advice_consultation": "Общие консультации от специалиста-консультанта",
    "prophylactic_examination": "Профилактический осмотр",
    "comment": "Коментарий",
    "book": "Заказать",

    "page_not_found": "СТРАНИЦА НЕ НАЙДЕНО",
    "requested_page_not_found": "ЗАПРОШЕННАЯ ВАМИ СТРАНИЦА НЕ НАЙДЕНА",

    "footer_text": "Все права защищены. Информация сайта защищена законом об авторских правах."
}