{
    "about": "Մեր մասին",
    "product": "Սնունդ",
    "discount": "Զեղչեր",
    "contact": "Կապ մեզ հետ",
    "feedback": "Մեկնաբանություններ",
    "health_school": "Առողջության դպրոց",

    "common_diseases_title": "Տարածված հիվանդություններ",
    "diseases": "Հիվանդություններ",
    
    "one_business": "ՄԵԿ ԲԻԶՆԵՍ՝ ԲԱԶՄԱԹԻՎ ԹԵՎԵՐ",
    "little_about_tiense": "Այսօր TIENS-ը խոշոր անդրազգային ընկերություն է, որը զարգացնում է բիզնեսը այնպիսի ոլորտներ, ինչպիսիք են կենսատեխնոլոգիան, ուղղակի վաճառքը, բժշկական ծառայությունները, զբոսաշրջությունը և հյուրանոցային բիզնես, կրթություն, էլեկտրոնային առևտուր և այլն 110 երկրներում Կորպորացիայի մասնաճյուղեր կան արտադրական հզորություններով Իսպանիայում, Ֆրանսիայում, Գերմանիա, Ճապոնիա, Մալայզիա, ԱՄՆ",

    "category_title": "Պրոդուկտի կատեգորիա",
    "recovery": "Վերականգնում",
    "replenishment": "Համալրում",
    "cleansing": "Մաքրում",
    "compound_title": "Պարունակություն",
    "compound_chitozan": "Պատրաստված է ծովային կարմիր ոտքերով խեցգետինների պատյաններից։ խիտոզանը կենսաբանական մանրաթել է, նրա հատկությունները նման են մարդու ֆիբրինին։ Դեղը պարունակում է՝ խիտոզանի փոշի՝ 85%, խիտին 15%։",
    "compound_cordyceps": "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
    "compound_calcium": "յուղազերծված կաթի փոշի, ոսկրային կալցիումի փոշի, պոլիդեքստրոզա, դդմի փոշի, իզոմալտո-օլիգոսաքարիդներ, կակաոյի փոշի, ասպարտամ, վիտամիններ C, B1, B2, A, D3:",
    "function_title": "Գործառույթ",
    "function_chitozan": "Դեղը արգելակում է տարածումը և կանխում քաղցկեղի բջիջների մետաստազիզացումը: Նվազեցնում է արյան ճնշումը՝ կարգավորելով խոլեստերինի մակարդակը և կանխելով աթերոսկլերոզի զարգացումը։ Նվազեցնում է արյան շաքարի մակարդակը ավելորդ քաշ ունեցող հիվանդների մոտ: Բարելավում է հյուսվածքների միկրո շրջանառությունը: Կլանում և օրգանիզմից հեռացնում է ծանր մետաղների (կապար, սնդիկ, կադմիում և այլն) աղերը։ հանքային պարարտանյութեր, քիմիական ներկանյութեր, ռադիոնուկլիդներ, բուժիչ մետաբոլիտներ և այլն։ որոնք կարող են տարիներ շարունակ կուտակվել օրգանիզմում՝ թունավորելով և առաջացնելով տարբեր քրոնիկական հիվանդությունների զարգացում։ Նվազեցնում է արյան լիպիդների մակարդակը։ Բարելավում է պերիստալտիկան, վերացնում է գազերը, մաքրում է բարակ աղիքի վիլլոզային ապարատը և վերականգնում մարսողության նորմալ գործընթացը: Արտաքին օգտագործման համար՝ այրվածքների և վերքերի բուժման համար։",
    "function_cordyceps": "Բարելավում է մարդու օրգանիզմի իմունային համակարգի վիճակը, մեծացնում է դիմադրողականությունը տարբեր պաթոգեն բակտերիաների և այլ միկրոօրգանիզմների նկատմամբ, մեծացնում է օրգանիզմի հարմարվողական հնարավորությունները, ունի հակաօքսիդանտ ակտիվություն և կանխում է ծերացման գործընթացը, ներդաշնակեցնում է նյութափոխանակության գործընթացները։ Բարենպաստ ազդեցություն ունի նյարդային, էնդոկրին, շնչառական և վերարտադրողական համակարգերի վրա։ Այն ունի հակաառիթմիկ և հիպոթենզիվ ազդեցություն, նվազեցնում է խոլեստերինը, բարելավում է միկրո շրջանառությունը և կանխում թրոմբի առաջացումը: Հակաքաղցկեղային ազդեցություն, բարելավում է լյարդի, երիկամների և թոքերի աշխատանքը, խթանում է մակերիկամների կեղևը, հակաբորբոքային հորմոնների արտադրությունը և բնական հակաբիոտիկ է։",
    "function_calcium": "Իդեալական հավասարակշռված ակտիվ բաղադրիչները մասնակցում են մարմնում նյութափոխանակության նորմալացմանը, ոսկորների և ատամների ձևավորմանը, կարգավորում են սրտի աշխատանքը, արյան շաքարի մակարդակը և նյարդային ակտիվությունը: Բնական բաղադրիչների հավելյալ բանաձեւն օգնում է հագեցնել մարմինը A, B1, B2, C վիտամիններով:",
    "healing_properties_title": "Բուժիչ հատկություններ և կանխարգելում, օրգանների գործառույթների վերականգնում",
    "healing_properties_chitozan": "Ուռուցքաբանական հիվանդություններ, ներառյալ. մետաստազներով և թունավորմամբ: Շաքարախտ, ներառյալ. ինսուլին կախված. Լյարդի հիվանդություններ, ներառյալ. ցիռոզ. Սրտանոթային հիվանդություններ, ներառյալ. հիպերտոնիա, աթերոսկլերոզ, սրտի կաթված, ինսուլտ: Գիրություն և լիպիդային նյութափոխանակության այլ տեսակներ. Ստամոքս-աղիքային տրակտի հիվանդություններ, ներառյալ. ստամոքսի և տասներկումատնյա աղիքի խոց, դիսբակտերիոզ, քրոնիկ փորկապություն, գազեր: Այրվածքներ, վերքեր և մաշկի այլ վնասվածքներ: Կոսմետոլոգիա, ներառյալ պլաստիկ.",
    "healing_properties_cordyceps": "Շնչառական հիվանդություններ, թոքաբորբ, էմֆիզեմա, տուբերկուլյոզ: Միզասեռական համակարգի հիվանդություններ՝ ցիստիտ, պիելոնեֆրիտ, գլոմերուլոնեֆրիտ, էնուրեզ, կոլպիտ: Լյարդի հիվանդություններ, ներառյալ. հեպատիտ և լյարդի ցիռոզ. Արյան հիվանդություններ. Աուտոիմուն հիվանդություններ, ներառյալ. ռևմատիզմ. Հիպոիմունային պայմաններ. հաճախակի ARVI, գրիպ և այլն: Տարբեր օրգանների չարորակ գոյացություններ, նույնիսկ հիվանդության վերջին փուլերում, քիմիաթերապիայի և ճառագայթային թերապիայի ժամանակ: Տարբեր իրավիճակներում մարմնի դետոքսիկացիա ապահովելու համար, ներառյալ. սուր և քրոնիկ թունավորումների համար, երբ ապրում են ռադիոակտիվ գոտիներում. Օրգանների փոխպատվաստման (փոխպատվաստման) ժամանակ այն օգտագործվում է որպես իմունոմոդուլատոր՝ նվազեցնելով օրգանիզմի դիմադրողականությունը օտար հյուսվածքների նկատմամբ և կանխելով օրգանների մերժումը։ Վաղաժամ ծերացում, մաշկի թառամում. Ֆիզիկական ակտիվության բարձրացում. Սթրեսային իրավիճակներում.",
    "healing_properties_calcium": "լրացնում է օրգանիզմում կալցիումի պակասը, Կանխում է օստեոպորոզի զարգացումը, Կարգավորում է արյան շաքարը և սննդանյութերի հավասարակշռությունը, Բարձրացնում է ֆիզիկական եւ մտավոր ակտիվությունը, Ամրապնդում է օրգանիզմի դիմադրողականությունը սթրեսի նկատմամբ",

    "book_call": "Պատվիրել հետադարձ կապ",
    "name": "Անուն",
    "surname": "Ազգանուն",
    "email": "Էլ․ հասցե",
    "telephone": "Հեռախոսահամար",
    "select_service": "Ծառայության տեսակ",
    "narrow_specialist_advice": "Նեղ մասնագետի խորհրդատվություն",
    "general_advice_consultation": "Խորհրդատու մասնագետի ընդհանուր խորհրդատվություն",
    "prophylactic_examination": "Պրոֆիլակտիկ հետազոտություն",
    "comment": "Մեկնաբանություն",
    "book": "Պատվիրել",

    "page_not_found": "ԷՋԸ ՉԻ ԳՏՆՎԵԼ",
    "requested_page_not_found": "ՁԵՐ ՓՆՏՐԱԾ ԷՋԸ ՉԻ ԳՏՆՎԵԼ",

    "footer_text": "Բոլոր իրավունքները պաշտպանված են. Կայքի տեղեկատվությունը պաշտպանված է հեղինակային իրավունքի մասին օրենքով:"
}