{
    "about": "About us",
    "product": "Product",
    "discount": "Discount",
    "contact": "Contact",
    "feedback": "Feedback",

    "common_diseases_title": "Common diseases",
    "diseases": "Diseases",

    "one_business": "ONE BUSINESS - MANY WINGS",
    "little_about_tiense": "Today TIENS is a large transnational company developing business in industries such as biotechnology, direct sales, medical services, tourism and hotel business, education, e-commerce, etc. In 110 countries There are branches of the corporation with production facilities in Spain, France, Germany, Japan, Malaysia, USA.",

    "category_title": "Product category",
    "recovery": "Recovery",
    "replenishment": "Replenishment",
    "cleansing": "Cleansing",
    "compound_title": "Compound",
    "compound_chitozan": "Made from the shells of marine red-legged crabs. Chitosan is a biological fiber, its properties are similar to human fibrin. The drug contains: chitosan powder - 85%, chitin 15%.",
    "compound_cordyceps": "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps is a mushroom that grows in the very harsh conditions of the Tibetan Plateau at an altitude of 2000 to 4000 meters above sea level.",
    "compound_calcium": "skimmed milk powder, bone calcium powder, polydextrose, pumpkin powder, isomalto-oligosaccharides, cocoa powder, aspartame, vitamins C, B1, B2, A, D3.",
    "function_title": "Action",
    "function_chitozan": "The drug inhibits the proliferation and prevents metastasis of cancer cells. Reduces blood pressure by regulating cholesterol levels and preventing the development of atherosclerosis. Reduces blood sugar levels in overweight patients. Improves tissue microcirculation. Adsorbs and removes salts of heavy metals (lead, mercury, cadmium, etc.) from the body. mineral fertilizers, chemical dyes, radionuclides, medicinal metabolites, etc. which can accumulate in the body for years, poisoning and causing the development of various chronic diseases. Reduces blood lipid levels. Improves peristalsis, eliminates flatulence, cleanses the villous apparatus of the small intestine and restores the normal digestive process. For external use for the treatment of burns and wounds.",
    "function_cordyceps": "Improves the state of the human body's immune system, increases resistance to various pathogenic bacteria and other microorganisms, increases the body's adaptive capabilities, has antioxidant activity and prevents the aging process, harmonizes metabolic processes. Has a beneficial effect on the nervous, endocrine, respiratory and reproductive systems. It has antiarrhythmic and hypotensive effects, lowers cholesterol, improves microcirculation and prevents thrombus formation. Anti-carcinogenic effect, improves the functions of the liver, kidneys and lungs, stimulates the adrenal cortex, the production of anti-inflammatory hormones, and is a natural antibiotic.",
    "function_calcium": "Ideally balanced active components participate in the normalization of metabolism in the body, the formation of bones and teeth, regulate heart function, blood sugar levels and nervous activity. The supplemented formula of natural ingredients helps saturate the body with vitamins A, B1, B2, C.",
    "healing_properties_title": "Healing properties and prevention, restoration of organ functions",
    "healing_properties_chitozan": "Oncological diseases, incl. with metastases and intoxication. Diabetes, incl. insulin dependent. Liver diseases, incl. cirrhosis. Cardiovascular diseases, incl. hypertension, atherosclerosis, heart attack, stroke. Obesity and other types of lipid metabolism disorders. Diseases of the gastrointestinal tract, incl. stomach and duodenal ulcers, dysbacteriosis, chronic constipation, flatulence. Burns, wounds and other skin injuries. Cosmetology, including plastic.",
    "healing_properties_cordyceps": "Respiratory diseases, pneumonia, emphysema, tuberculosis. Diseases of the genitourinary system: cystitis, pyeloniphritis, glomerulonephritis, enuresis, colpitis. Liver diseases, incl. hepatitis and cirrhosis of the liver. Blood diseases. Autoimmune diseases, incl. rheumatism. Hypoimmune conditions: frequent ARVI, influenza and others. Malignant formations of various organs, even in late stages of the disease, during chemotherapy and radiotherapy. To provide detoxification of the body in various situations, incl. for acute and chronic poisoning, when living in radioactive zones. During organ transplantation (transplantation), it is used as an immunomodulator, reducing the body's resistance to foreign tissues and preventing organ rejection. Premature aging, skin withering. Increased physical activity. In stressful situations.",
    "healing_properties_calcium": "Replenishes calcium deficiency in the body, Prevents the development of osteoporosis, Regulates blood sugar and nutrient balance, Increases physical and mental activity, Strengthens the body's resistance to stress"
}