import heartLogo from "./assets/images.jpg";
import tempLogo from "./assets/temp.jpg";
import liverLogo from "./assets/liver.jpg";
import calciumLogo from "./assets/calcium.jpg";
import cordycepsLogo from "./assets/cordyceps.jpg";
import chitozanLogo from "./assets/chitozan.jpg";
import doctorImg1 from "./assets/doctor1.jpg";
import doctorImg2 from "./assets/doctor2.jpg";
import doctorImg3 from "./assets/doctor3.jpg";
import portraitImg1 from "./assets/portrait1.jpg";
import portraitImg2 from "./assets/portrait2.jpg";
import portraitImg3 from "./assets/portrait3.jpg";
import thyroidTreatmentImg from "./assets/thyroidtreatment.webp";

export const CommonDiseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "Սրտային առիթմիա",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "2",
            name: "Ճնշման տատանումներ",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        }
    ]
}

export const diseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "Սրտային առիթմիա",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "2",
            name: "Ճնշման տատանումներ",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "4",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "5",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "6",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "7",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "8",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "9",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
    ]
}

export const foods = {
    product: true,
    title: "Կենսաբանական ակտիվ հավելումներ, որոնք կօգնեն մաքրել օրգանիզմը",
    // title: "",
    array: [
        {
            id: "1",
            name: "Կալցիում",
            shortTitle: "հատուկ նախատեսված է արյան մեջ շաքարի բարձր մակարդակ ունեցող մարդկանց, դիետիկների և դիաբետիկների համար",
            image: calciumLogo,
            category: "recovery",
            compound: "compound_calcium",
            function: "function_calcium",
            healing_properties: "healing_properties_calcium",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "2",
            name: "Կարդիցեպս",
            shortTitle: "Բարելավում է մարդու օրգանիզմի իմունային համակարգի վիճակը, մեծացնում է դիմադրողականությունը տարբեր պաթոգեն բակտերիաների և այլ միկրոօրգանիզմների նկատմամբ, մեծացնում է օրգանիզմի հարմարվողական կարողությունները",
            image: cordycepsLogo,
            category: "replenishment",
            compound: "compound_cordyceps",
            function: "function_cordyceps",
            healing_properties: "healing_properties_cordyceps",
            about: "",
            filter: ["forSportsmen", "forLoseWeight"],
        },
        {
            id: "3",
            name: "Խիտոզան",
            shortTitle: "Դեղը արգելակում է տարածումը և կանխում քաղցկեղի բջիջների մետաստազիզացումը: Նվազեցնում է արյան ճնշումը՝ կարգավորելով խոլեստերինի մակարդակը և կանխելով աթերոսկլերոզի զարգացումը",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "4",
            name: "Ցինկ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "5",
            name: "Սպիրուլինա",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        },
        {
            id: "6",
            name: "Իկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        },
        {
            id: "7",
            name: "Խոլիկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        },
        {
            id: "8",
            name: "Թեյ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        },
        {
            id: "9",
            name: "Ցինկ",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        },
        {
            id: "10",
            name: "Ցինկ",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: [],
        }
    ]
}

export const professors = {
    title: "Մեր մասնագետները",
    isProfessors: true,
    array: [
        {
            id: "1",
            name: "Մարինե Մարուքյան",
            role: "Ավագ մասնագետ",
            image: doctorImg1
        },
        {
            id: "2",
            name: "Ստեփան Փարթամյան",
            role: "Մասնագետ",
            image: doctorImg2
        },
        {
            id: "3",
            name: "Տաթև Սարգսյան",
            role: "Խորհրդատու Մասնագետ",
            image: doctorImg3
        },
    ]
}

export const feedbackData = [
    { image: portraitImg1, name: 'Alice', surname: "Johnson", comment: "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nam varius eros consequat auctor gravida. Fusce tristique lacus at urna sollicitudin pulvinar. Suspendisse hendrerit ultrices mauris." },
    { image: portraitImg2, name: 'Jane', surname: "Smith", comment: "Content is intended to stand out on a page. So, if a designer or client is reviewing a template and its layout, they can easily become distracted by the writing and lose focus of the design itself." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
];
  
export const threatmentData = {
    title: "Մեր բուժումները",
    array: [
        {
            image: thyroidTreatmentImg,
            name: "Thyroid Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Diabetes Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Arthritis",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Asthma",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Skin",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Obesity",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        }
    ]
}

// export const diseases =  {
//     title: "РАСПРОСТРАНЕННЫЕ ТИПЫ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ",
//     prologue: "Многие из этих состояний, например простуда, грипп, пневмония или ИМП, не требуют лечения у инфекциониста. Эти инфекции обычно лечит поставщик первичной медицинской помощи или поставщик неотложной помощи . Однако в тяжелых случаях, требующих госпитализации, ваш больничный врач будет иногда лечить инфекцию с помощью инфекциониста.",
//     typeOfDiseases: [
//         {
//             id: "1",
//             category: "Инфекции, передающиеся от человека к человеку",
//             diseases: [
//                 {
//                     id: "1",
//                     title: "Ветряная оспа"
//                 },
//                 {
//                     id: "2",
//                     title: "Простуда"
//                 },
//                 {
//                     id: "3",
//                     title: "COVID-19"
//                 },
//                 {
//                     id: "4",
//                     title: "ВИЧ/СПИД"
//                 },
//                 {
//                     id: "5",
//                     title: "Грипп (грипп)"
//                 },
//                 {
//                     id: "6",
//                     title: "Корь"
//                 },
//                 {
//                     id: "7",
//                     title: "Менингит"
//                 },
//                 {
//                     id: "8",
//                     title: "Оспа обезьян"
//                 },
//                 {
//                     id: "9",
//                     title: "Мононуклеоз"
//                 },
//                 {
//                     id: "10",
//                     title: "Инфекции, передающиеся половым путем"
//                 },
//                 {
//                     id: "11",
//                     title: "Туберкулез"
//                 },
//                 {
//                     id: "12",
//                     title: "Вирусный гепатит"
//                 }
//             ]
//         },
//         {
//             id: "2",
//             category: "Инфекции, которые обычно не передаются от человека к человеку",
//             diseases: [
//                 {
//                     id: "13",
//                     title: "Инфекции после трансплантации органов"
//                 },
//                 {
//                     id: "14",
//                     title: "Некоторые виды пневмонии"
//                 },
//                 {
//                     id: "15",
//                     title: "Послеоперационные инфекции"
//                 },
//                 {
//                     id: "16",
//                     title: "Инфекции мочевыводящих путей (ИМП)"
//                 },
//                 {
//                     id: "17",
//                     title: "Долинная лихорадка (кокцидиоидомикоз)"
//                 },
//                 {
//                     id: "18",
//                     title: "Дрожжевые инфекции"
//                 }
//             ]
//         },
//         {
//             id: "3",
//             category: "Инфекции от насекомых или животных",
//             diseases: [
//                 {
//                     id: "19",
//                     title: "Лихорадка денге"
//                 },
//                 {
//                     id: "20",
//                     title: "болезнь Лайма"
//                 },
//                 {
//                     id: "21",
//                     title: "Малярия"
//                 },
//                 {
//                     id: "22",
//                     title: "Ку-лихорадка"
//                 },
//                 {
//                     id: "23",
//                     title: "Бешенство"
//                 },
//                 {
//                     id: "24",
//                     title: "американская пятнистая лихорадка"
//                 },
//                 {
//                     id: "25",
//                     title: "Туляремия"
//                 },
//                 {
//                     id: "26",
//                     title: "вирус Западного Нила"
//                 }
//             ]
//         }
//     ]
// }
