import heartLogo from "./assets/images.jpg";
import tempLogo from "./assets/temp.jpg";
import liverLogo from "./assets/liver.jpg";
import mindcalciumLogo from "./assets/calcium.jpg";
import cordycepsLogo from "./assets/cordyceps.jpg";
import chitozanLogo from "./assets/chitozan.jpg";
import zincLogo from "./assets/Tiens_Zinc_product.jpg";
import spirulinaLogo from "./assets/Spirulina_capsules_tiens.jpg";
import ikanLogo from "./assets/Ikang.png";
import kholikanLogo from "./assets/Tiens_grape_extract_product.jpg";
import teaLogo from "./assets/antilipid_tea.png";
import calciumLogo from "./assets/Tiens_with_calcium_and_vitamins.jpg";
import childcalciumLogo from "./assets/child_calcium.jpg";
import doctorImg1 from "./assets/doctor1.jpg";
import doctorImg2 from "./assets/doctor2.jpg";
import doctorImg3 from "./assets/doctor3.jpg";
import portraitImg1 from "./assets/portrait1.jpg";
import portraitImg2 from "./assets/portrait2.jpg";
import portraitImg3 from "./assets/portrait3.jpg";
import thyroidTreatmentImg from "./assets/thyroidtreatment.webp";

export const CommonDiseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "Սրտային առիթմիա",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "2",
            name: "Ճնշման տատանումներ",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        }
    ]
}

export const diseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "Սրտային առիթմիա",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "2",
            name: "Ճնշման տատանումներ",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "4",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "5",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "6",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "7",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "8",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "9",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
    ]
}

export const foods = {
    product: true,
    title: "Կենսաբանական ակտիվ հավելումներ, որոնք կօգնեն մաքրել օրգանիզմը",
    // title: "",
    array: [
        {
            id: "1",
            name: "Ուղեղային կալցիում",
            shortTitle: "հատուկ նախատեսված է արյան մեջ շաքարի բարձր մակարդակ ունեցող մարդկանց, դիետիկների և դիաբետիկների համար",
            image: mindcalciumLogo,
            category: "recovery",
            compound: "compound_calcium",
            function: "function_calcium",
            healing_properties: "healing_properties_calcium",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "2",
            name: "Կարդիցեպս",
            shortTitle: "Բարելավում է մարդու օրգանիզմի իմունային համակարգի վիճակը, մեծացնում է դիմադրողականությունը տարբեր պաթոգեն բակտերիաների և այլ միկրոօրգանիզմների նկատմամբ, մեծացնում է օրգանիզմի հարմարվողական կարողությունները",
            image: cordycepsLogo,
            category: "replenishment",
            compound: "compound_cordyceps",
            function: "function_cordyceps",
            healing_properties: "healing_properties_cordyceps",
            about: "",
            filter: ["forSportsmen", "forLoseWeight"],
        },
        {
            id: "3",
            name: "Խիտոզան",
            shortTitle: "Դեղը արգելակում է տարածումը և կանխում քաղցկեղի բջիջների մետաստազիզացումը: Նվազեցնում է արյան ճնշումը՝ կարգավորելով խոլեստերինի մակարդակը և կանխելով աթերոսկլերոզի զարգացումը",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "4",
            name: "Ցինկ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: zincLogo,
            category: "recovery",
            compound: "Նոր սերնդի ցինկ քելատային տեսքով՝ ցինկ բիսգլիցինատ, գլյուկոզա, հավի ձվի սպիտակուց։ Մեծ քանակությամբ անփոխարինելի ամինաթթուներ.",
            function: "Անհրաժեշտ է հիպոֆիզի, ենթաստամոքսային գեղձի, շագանակագեղձի հորմոնների բնականոն աշխատանքի համար, որոնք ազդում են սեռական զարգացման և սեռական ակտիվության վրա: Նորմալացնում է ճարպային նյութափոխանակությունը, մեծացնում է ճարպերի քայքայման ինտենսիվությունը և կանխում լյարդի ճարպային դեգեներացիան: Անհրաժեշտ է արյունաստեղծման համար. Աջակցում և բարելավում է տեսողությունը: Այն լորձաթաղանթների, հատկապես բերանի խոռոչի, մաշկի, մազերի և եղունգների էպիթելային բջիջների կառուցվածքային տարր է։ Ազդում է ճաշակի և ախորժակի վրա։ Այն անհրաժեշտ է ոսկրային կմախքի բնականոն զարգացման և հյուսվածքների վերականգնման համար, նորմալացնում է արյան շաքարը, ակտիվացնում է ուղեղի գործունեությունը, գործում է որպես իմունային համակարգի անհրաժեշտ տարր և արգելակում է ծերացման գործընթացը: Վերքերի և այրվածքների բուժման համար։ Կանխում է մազաթափությունը և ճաղատությունը, այն ընդունվում է պզուկների բուժման համար։ Մասնակցում է սպիտակուցների և միջուկային թթուների (բջիջների գենետիկ նյութի) ձևավորմանը։",
            healing_properties: "Մաշկի հիվանդություններ, այդ թվում՝ ալերգիա, էկզեմա, դեմքի և վերջույթների ցան։ Մազերի խանգարումներ (նոսր մազեր, վաղ ճաղատություն) և եղունգների հիվանդություն: Նվազեցված ուշադրություն, կարճաժամկետ հիշողություն: Սեռական ֆունկցիայի տարբեր խանգարումներ, պրոստատիտ և շագանակագեղձի ադենոմա: Ուղեղի վնաս. հոգեկան խանգարումներ (ապատիա, դեպրեսիա, շփոթություն, շիզոֆրենիայի, էպիլեպսիայի ախտանիշների ավելացում), նյարդաբանական խանգարումներ (համի կորուստ, լսողության և տեսողության խանգարում): Արյան մակարդման խանգարում, հեմոլիտիկ անեմիա, կարմիր արյան բջիջների անբավարար ձևավորման պատճառով անեմիա, իմունիտետի նվազում:",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "5",
            name: "Սպիրուլինա",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: spirulinaLogo,
            category: "recovery",
            compound: "Սպիրուլինա միկրոջրիմուռներ, բոլոր ամինաթթուները և վիտամինները (համեմատելի կրծքի կաթի հետ), բետա-կարոտին, ժելատին, մագնեզիումի ստեարատ, երկաթ, կալցիում, սելեն և այլ ակտիվ նյութեր:",
            function: "Սպիրուլինան բազմաթիվ սննդանյութերի պահեստ է: Սպիրուլինան շատ հարուստ է սպիտակուցներով, դրանք շատ հեշտությամբ ներծծվում են մարդու օրգանիզմի կողմից։ Սպիրուլինան պարունակում է 18 տեսակի ամինաթթուներ, որոնցից 8-ը՝ էական։ Բացի այդ, այն պարունակում է բազմաթիվ էական հանքանյութեր և հետքի տարրեր: Ֆիզիկապես թույլ, հաճախ հիվանդ, ցածր իմունիտետ ունեցող, թթվածնային խիստ սովից տառապող մարդկանց և հատկապես մեզ՝ այսպես կոչված «ենթառողջ» մարդկանց համար այս ապրանքը շատ արժեքավոր է։ Սպիրուլինայի հավելումների երկարատև օգտագործումը չի առաջացնում կողմնակի բարդություններ:",
            healing_properties: "Մարդկանց համար, ովքեր կարիք ունեն ավելացված սնուցման և հաճախ տառապում են մրսածությունից. երկաթի դեֆիցիտի և վնասակար անեմիայի կանխարգելում; անոթային աթերոսկլերոզի և սրտի կորոնար հիվանդության կանխարգելում; մաքրում է մարմինը, նվազեցնում մարմնի քաշը և կանխում աղիքային քաղցկեղը; նպաստում է դիաբետիկների մոտ հիվանդության ծանր ձևի անցմանը ավելի մեղմ ձևի. վերականգնել մթնշաղի տեսողության գործառույթները; մաշկի պաթոլոգիայի հետ, երբ մաշկը դառնում է չոր և կոպիտ; աչքերի և կոպերի լորձաթաղանթի երկարատև բորբոքումով.",
            about: "",
            filter: [],
        },
        {
            id: "6",
            name: "Իկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: ikanLogo,
            category: "replenishment",
            compound: "Դիետիկ հավելում մանուշակագույն գազարի փոշու, Jiaogulan տերևների և կանաչ թեյի էքստրակտներով, ինչպես նաև վիտամին C-ով և քրոմով հարստացված խմորիչով: Մանուշակագույն գազարը ժամանակակից գազարի նախահայրն է: Դրանք պարունակում են ավելի շատ սննդանյութեր՝ համեմատած սովորական նարնջագույն գազարի հետ: Մանուշակագույն գազարը պարունակում է բացառիկ և արժեքավոր անտոցիանիդին` ցիանիդին, բնական պիգմենտ, որը հայտնաբերված է որոշ կարմիր հատապտուղների և մուգ մանուշակագույն բանջարեղենի մեջ: Այս բանջարեղենը նաև ֆենոլների, ֆլավոնոլների, կալցիումի, երկաթի և ցինկի աղբյուր է։ Հատկապես ուշագրավ է այն փաստը, որ նրա հակաօքսիդանտ ակտիվությունը չորս անգամ գերազանցում է կարմիր գազարին:",
            function: "Հակասթրեսային և հակաքաղցկեղային դեղամիջոց. Ակտիվացնում է նյութափոխանակությունը, նվազեցնում է լիպիդների և արյան շաքարի մակարդակը, մեծացնում է սպիտակուցի սինթեզի արդյունավետությունը, արագացնում է լյարդի բջիջների վերածնում, կանխում է աթերոսկլերոզի և պեպտիկ խոցի զարգացումը. կանխում է քաղցկեղի պրոցեսի զարգացումը, նպաստում է քաղցկեղով արդեն տուժած բջիջների վերականգնմանը։ Դադարեցնում է թոքերի, արգանդի վզիկի, լյարդի և մելանոմայի քաղցկեղի զարգացումը. բարձրացնում է անձեռնմխելիությունը, օգնում է հագեցնել բջիջները թթվածնով; մեծացնում է սեռական օրգանների ֆունկցիան, տոնուսավորում է երիկամները, բարելավում է միկրոշրջանառությունը, կանխում է արյան մակարդումը, հորմոնացնում է հոգեկան վիճակը, նորմալացնում է քունը, մեծացնում տոկունությունը, դիմադրությունը սթրեսին և օդերևութաբանական պայմանների փոփոխություններին. նպաստում է օրգանիզմից քաղցկեղի թունավորման արտադրանքի, մանրէաբանական և վիրուսային տոքսինների, դեղամիջոցների, ինչպես նաև այլ աղտոտիչների հեռացմանը, ներառյալ. ռադիոնուկլիդներ, ունի բակտերիալ ազդեցություն, ներառյալ բերանի խոռոչում, պաշտպանում և ամրացնում է ատամները. բարելավում է թոքերի օդափոխությունը, պաշտպանում է ռադիոակտիվ ճառագայթումից և ուլտրամանուշակագույն ճառագայթումից:",
            healing_properties: "Վաղ ծերության կանխարգելման համար; քաշի կորստի ծրագրերում; իմունոկորեկտոր, շնչառական պաթոլոգիայի դեմ պրոֆիլակտիկ; շաքարախտի, հեպատիտի և այլ հիվանդությունների համար, ներառյալ. լյարդի ցիռոզ; քաղցկեղի կանխարգելման, ինչպես նաև քաղցկեղով հիվանդների մոտ թունավորումը թեթևացնելու, ախտահարված օրգանի գործառույթը վերականգնելու, քիմիաթերապիայի և ճառագայթային թերապիայի ընթացքում բացասական ազդեցությունները վերացնելու համար. դեպրեսիայի, քնի խանգարումների, սթրեսային իրավիճակներում և եղանակի նկատմամբ զգայուն մարդկանց մոտ ադապտոգեն, քրոնիկ հոգնածության համախտանիշի համար. տղամարդկանց մոտ իմպոտենցիայի բուժման համար; ուղեղի, սրտի և այլ օրգանների անոթների աթերոսկլերոզ, հիպերտոնիայի սկզբնական փուլերում (արյան բարձր ճնշմամբ - զգուշությամբ միայն արյան ճնշման կայունացումից հետո), սրտի ռիթմի խանգարումներով. պահպանել ատամների նորմալ վիճակը, ինչպես նաև վերացնել բերանի տհաճ հոտը; սննդային և այլ թունավորումների դեպքում ՁԻԱՀ-ով հիվանդների մոտ՝ բարելավելու նյութափոխանակությունը և մեծացնել լիմֆոցիտների արտադրությունը։ Թոքերի քաղցկեղ, արգանդի վզիկի քաղցկեղ, լյարդի քաղցկեղ, մելանոմա:",
            about: "",
            filter: [],
        },
        {
            id: "7",
            name: "Խոլիկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: kholikanLogo,
            category: "replenishment",
            compound: "Բնական էքստրակտ խաղողի որթատունկից և կարմիր խաղողի կորիզներից՝ ստացված ժամանակակից կենսատեխնոլոգիայի կիրառմամբ։ Կենսաբանական ակտիվ գործոնը ֆլավոնոիդ ռեսվերատրոլն է (1 պարկուճը պարունակում է 2,5 մգ ռեսվերատրոլ), օլիգոսաքարիդները։",
            function: "Այն հզոր հակաօքսիդանտ է, որն իր ակտիվությամբ գերազանցում է բետա-կարոտինին 4-5 անգամ, E վիտամիններին՝ 50 անգամ, C վիտամինին՝ 20 անգամ։ Կապում և հեռացնում է ազատ ռադիկալները մարմնից: նորմալացնում է արյան լիպիդների մակարդակը: Ունի հակաբորբոքային և հակաբակտերիալ ազդեցություն: Օգնում է նվազեցնել արյան մածուցիկությունը: Այն ունի հակաքաղցկեղային ազդեցություն և արգելակում է քաղցկեղի բջիջների աճը։ Ունի հակաալերգիկ ազդեցություն՝ չեզոքացնելով հիմտամինի արտազատումը։ Բարելավում է հիշողությունը, մեծացնում է օրգանիզմի դիմադրողականությունը սթրեսի նկատմամբ։ Բարելավում է տեսողության սրությունը, վերականգնում է վնասված գեների կառուցվածքը, նվազեցնում արյան շաքարի մակարդակը։",
            healing_properties: "Սրտանոթային հիվանդություններ, ներառյալ. ինսուլտ, սրտի կաթված, աթերոսկլերոզ: Քաղցկեղի կանխարգելում և բուժում. Երակների վարիկոզ լայնացում, թրոմբոֆլեբիտ: Օրգաններում և հյուսվածքներում միկրո շրջանառության խախտում. Տարբեր ծագման ալերգիկ հիվանդությունների համար, ներառյալ. բրոնխիալ ասթմա. Շաքարային դիաբետի, հիպերտոնիայի և վնասված ցանցաթաղանթով ռետինոպաթիայի կանխարգելման և բուժման համար: Բարձրացնել սթրեսի դիմադրությունը և վերացնել դրանց հետևանքները: Որպես կոսմետիկ միջոց, որը թույլ է տալիս երկար ժամանակ պահպանել երիտասարդ մաշկը և վերականգնել խունացած մաշկը։",
            about: "",
            filter: [],
        },
        {
            id: "8",
            name: "Հակալիպիդային թեյ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: teaLogo,
            category: "cleansing",
            compound: "Կինոստեմա, լոտոսի տերևներ, պոլիգոնում բազմաֆլորում, կանաչ թեյ, կասիա տորա:",
            function: "Նորմալացնում է ճարպային նյութափոխանակությունը մարմնում, նվազեցնում արյան լիպիդների մակարդակը, հեռացնում է խոլեստերինը արյան անոթների պատերից, բարելավում է դրանց առաձգականությունը, կարգավորում է արյան ճնշումը, բարելավում է սրտի, լյարդի և երիկամների աշխատանքը: Բարելավում է տեսողությունը, մարսողական օրգանների և փայծաղի աշխատանքը։ Արգելափակում է մաշկի, ավշային համակարգի, շագանակագեղձի և ստամոքսի ուռուցքային բջիջների աճը։ Օգտակար է աղեստամոքսային տրակտի և լյարդի տարբեր հիվանդությունների դեպքում։ Նվազեցնում է մարմնի ավելորդ քաշը։ Ունի հակաօքսիդանտ հատկություն։ Հեռացնում է թունավոր նյութերը մարմնից.",
            healing_properties: "Սրտանոթային հիվանդությունների կանխարգելում, ներառյալ. հիպերտոնիա, աթերոսկլերոզ: Որպես տոնիկ հակաօքսիդանտ ծանր մտավոր և ֆիզիկական սթրեսի ժամանակ՝ բարելավելու ինքնազգացողությունը քրոնիկ հոգնածության համախտանիշի դեպքում: Տարբեր թունավորումների համար, ներառյալ. ալկոհոլային թունավորում, կախազարդը թեթևացնելու համար. Էկոլոգիապես անբարենպաստ պայմաններում աշխատելիս կամ ապրելիս. Որպես ջերմիջեցնող և վիրուսային թունավորումը նվազեցնող միջոց սուր շնչառական վիրուսային վարակների, գրիպի և կոկորդի ցավի դեպքում: աղեստամոքսային տրակտի տարբեր հիվանդությունների համար։",
            about: "",
            filter: [],
        },
        {
            id: "9",
            name: "Կալցիում",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: calciumLogo,
            category: "recovery",
            compound: "Իոնացված կալցիում, որը մշակվել է ժամանակակից կենսատեխնոլոգիայի նվաճումների հիման վրա, վիտամիններ (A, B1, B2, B6, D, C), հետքի տարրեր (մագնեզիում, ֆոսֆոր, ցինկ, երկաթ, սելեն, պղինձ և այլն), սպիտակուցներ, ֆոլաթթու, օլիգոսաքարիդներ, ամինաթթուներ և մի շարք այլ օգտակար նյութեր։",
            function: "Լրացնում է կալցիումի ամենօրյա կարիքը յուրաքանչյուր մարդու ժամանակակից վատ սնուցմամբ: Օրիգինալ Tianshi տեխնոլոգիայի շնորհիվ հնարավոր եղավ ստանալ կալցիում կայուն իոնային տեսքով, ինչը կտրուկ մեծացնում է նրա կլանումը մարմնի կողմից (90-95%): Բարձրացնում է իմունիտետը, նպաստում է օրգանիզմի երիտասարդացմանը, անհրաժեշտ է նորմալ արյան մակարդման համար։",
            healing_properties: "Ցուցված է ցանկացած ծագման օստեոպորոզի, տարբեր տեսակի ալերգիայի, էնդոկրին հիվանդությունների, այդ թվում՝ շաքարախտի դեպքում։ վահանաձև գեղձի, սրտանոթային (ներառյալ աթերոսկլերոզ), ուռուցքաբանական հիվանդություններ, նյարդային և հենաշարժական համակարգի հիվանդություններ (օստեոխոնդրոզ, արթրոզ, արթրիտ և այլն), կարիեսի կանխարգելման, մազերի և եղունգների վատ փխրունության, պզուկների դեպքում, դաշտանադադարի ժամանակ, ինչպես նաև բազմաթիվ այլ հիվանդությունների և պայմանների դեպքում:",
            about: "",
            filter: [],
        },
        {
            id: "10",
            name: "Մանկակամ կալցիում",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: childcalciumLogo,
            category: "cleansing",
            compound: "Ոսկրային կալցիումի փոշի՝ հատուկ դաստիարակված երիտասարդ կենդանիների ոսկորներից, վիտամին D3 (ձվի դեղնուցի փոշի), չորացրած ամբողջական կաթ, միկրոէլեմենտներ, երկաթ և ցինկ։ Հաշվի առնելով մանկության առանձնահատկությունները՝ Biocalcium for Children-ը ներառում է 87 էական ամինաթթուներ և աճող օրգանիզմի համար պարտադիր իններորդ հիստիդին, ինչպես նաև լիպոպրոտեիններ, լեցիտին և տաուրին։ Մեկ 10գ փաթեթը պարունակում է 360 մգ կալցիում։ Փաթեթում կա 10 պայուսակ։",
            function: "Ոսկրային հյուսվածքի հանքային բաղադրիչի նորացում, կմախքի ձևավորում։ Բավարարում է օրգանիզմի կալցիումի կարիքը աճի շրջանում, օրգանիզմը մատակարարում էական ամինաթթուներով։",
            healing_properties: "Կմախքի բնականոն զարգացումն ապահովելու, բոլոր տարիքային շրջանների երեխաների մոտ բարձր աճ ապահովելու (կարճ հասակի կանխարգելում), հատկապես մինչև 11-14 տարեկան հասունացման սկիզբը, անհրաժեշտ է ապրել էկոլոգիապես անբարենպաստ պայմաններում: Մինչև 3 տարի՝ ռախիտի կանխարգելման և բուժման նպատակով: Ցանկացած ալերգիկ պաթոլոգիայի համար. Բրոնխիալ ասթմա, բրոնխիտ, էքսուդատիվ դիաթեզ: Էկզեմա, նեյրոդերմատիտ, ալերգիկ ռինիտ, կոնյուկտիվիտ և այլն: Պզուկների և մաշկային այլ հիվանդությունների դեպքում: Որպես տոնիկ միջոց՝ անեմիայի, ատամնաբուժական կարիեսի և այլնի կանխարգելման համար, բարելավում է հիշողությունը և դպրոցական կատարողականը։ Դիսբակտերիոզ, հաճախակի մրսածություն, նոպաներ, էպիլեպսիա, վեգետատիվ-անոթային դիստոնիա։ Սրտի ռիթմի խանգարումներ, հորմոնալ թերապիա, նախադաշտանային ցիկլ. Մի նշանակեք քաղցկեղի համար:",
            about: "",
            filter: [],
        },
        {
            id: "11",
            name: "Վեյկան",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: childcalciumLogo,
            category: "cleansing",
            compound: "Ոսկրային կալցիումի փոշի՝ հատուկ դաստիարակված երիտասարդ կենդանիների ոսկորներից, վիտամին D3 (ձվի դեղնուցի փոշի), չորացրած ամբողջական կաթ, միկրոէլեմենտներ, երկաթ և ցինկ։ Հաշվի առնելով մանկության առանձնահատկությունները՝ Biocalcium for Children-ը ներառում է 87 էական ամինաթթուներ և աճող օրգանիզմի համար պարտադիր իններորդ հիստիդին, ինչպես նաև լիպոպրոտեիններ, լեցիտին և տաուրին։ Մեկ 10գ փաթեթը պարունակում է 360 մգ կալցիում։ Փաթեթում կա 10 պայուսակ։",
            function: "Ոսկրային հյուսվածքի հանքային բաղադրիչի նորացում, կմախքի ձևավորում։ Բավարարում է օրգանիզմի կալցիումի կարիքը աճի շրջանում, օրգանիզմը մատակարարում էական ամինաթթուներով։",
            healing_properties: "Կմախքի բնականոն զարգացումն ապահովելու, բոլոր տարիքային շրջանների երեխաների մոտ բարձր աճ ապահովելու (կարճ հասակի կանխարգելում), հատկապես մինչև 11-14 տարեկան հասունացման սկիզբը, անհրաժեշտ է ապրել էկոլոգիապես անբարենպաստ պայմաններում: Մինչև 3 տարի՝ ռախիտի կանխարգելման և բուժման նպատակով: Ցանկացած ալերգիկ պաթոլոգիայի համար. Բրոնխիալ ասթմա, բրոնխիտ, էքսուդատիվ դիաթեզ: Էկզեմա, նեյրոդերմատիտ, ալերգիկ ռինիտ, կոնյուկտիվիտ և այլն: Պզուկների և մաշկային այլ հիվանդությունների դեպքում: Որպես տոնիկ միջոց՝ անեմիայի, ատամնաբուժական կարիեսի և այլնի կանխարգելման համար, բարելավում է հիշողությունը և դպրոցական կատարողականը։ Դիսբակտերիոզ, հաճախակի մրսածություն, նոպաներ, էպիլեպսիա, վեգետատիվ-անոթային դիստոնիա։ Սրտի ռիթմի խանգարումներ, հորմոնալ թերապիա, նախադաշտանային ցիկլ. Մի նշանակեք քաղցկեղի համար:",
            about: "",
            filter: [],
        }
    ]
}

export const professors = {
    title: "Մեր մասնագետները",
    isProfessors: true,
    array: [
        {
            id: "1",
            name: "Մարինե Մարուքյան",
            role: "Ավագ մասնագետ",
            image: doctorImg1
        },
        {
            id: "2",
            name: "Ստեփան Փարթամյան",
            role: "Մասնագետ",
            image: doctorImg2
        },
        {
            id: "3",
            name: "Տաթև Սարգսյան",
            role: "Խորհրդատու Մասնագետ",
            image: doctorImg3
        },
    ]
}

export const feedbackData = [
    { image: portraitImg1, name: 'Alice', surname: "Johnson", comment: "Lorem ipsum dolor sit amet, consectetur adipiscing elit. Nam varius eros consequat auctor gravida. Fusce tristique lacus at urna sollicitudin pulvinar. Suspendisse hendrerit ultrices mauris." },
    { image: portraitImg2, name: 'Jane', surname: "Smith", comment: "Content is intended to stand out on a page. So, if a designer or client is reviewing a template and its layout, they can easily become distracted by the writing and lose focus of the design itself." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
];
  
export const threatmentData = {
    title: "Մեր բուժումները",
    array: [
        {
            image: thyroidTreatmentImg,
            name: "Thyroid Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Diabetes Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Arthritis",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Asthma",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Skin",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Obesity",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        }
    ]
}

// export const diseases =  {
//     title: "РАСПРОСТРАНЕННЫЕ ТИПЫ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ",
//     prologue: "Многие из этих состояний, например простуда, грипп, пневмония или ИМП, не требуют лечения у инфекциониста. Эти инфекции обычно лечит поставщик первичной медицинской помощи или поставщик неотложной помощи . Однако в тяжелых случаях, требующих госпитализации, ваш больничный врач будет иногда лечить инфекцию с помощью инфекциониста.",
//     typeOfDiseases: [
//         {
//             id: "1",
//             category: "Инфекции, передающиеся от человека к человеку",
//             diseases: [
//                 {
//                     id: "1",
//                     title: "Ветряная оспа"
//                 },
//                 {
//                     id: "2",
//                     title: "Простуда"
//                 },
//                 {
//                     id: "3",
//                     title: "COVID-19"
//                 },
//                 {
//                     id: "4",
//                     title: "ВИЧ/СПИД"
//                 },
//                 {
//                     id: "5",
//                     title: "Грипп (грипп)"
//                 },
//                 {
//                     id: "6",
//                     title: "Корь"
//                 },
//                 {
//                     id: "7",
//                     title: "Менингит"
//                 },
//                 {
//                     id: "8",
//                     title: "Оспа обезьян"
//                 },
//                 {
//                     id: "9",
//                     title: "Мононуклеоз"
//                 },
//                 {
//                     id: "10",
//                     title: "Инфекции, передающиеся половым путем"
//                 },
//                 {
//                     id: "11",
//                     title: "Туберкулез"
//                 },
//                 {
//                     id: "12",
//                     title: "Вирусный гепатит"
//                 }
//             ]
//         },
//         {
//             id: "2",
//             category: "Инфекции, которые обычно не передаются от человека к человеку",
//             diseases: [
//                 {
//                     id: "13",
//                     title: "Инфекции после трансплантации органов"
//                 },
//                 {
//                     id: "14",
//                     title: "Некоторые виды пневмонии"
//                 },
//                 {
//                     id: "15",
//                     title: "Послеоперационные инфекции"
//                 },
//                 {
//                     id: "16",
//                     title: "Инфекции мочевыводящих путей (ИМП)"
//                 },
//                 {
//                     id: "17",
//                     title: "Долинная лихорадка (кокцидиоидомикоз)"
//                 },
//                 {
//                     id: "18",
//                     title: "Дрожжевые инфекции"
//                 }
//             ]
//         },
//         {
//             id: "3",
//             category: "Инфекции от насекомых или животных",
//             diseases: [
//                 {
//                     id: "19",
//                     title: "Лихорадка денге"
//                 },
//                 {
//                     id: "20",
//                     title: "болезнь Лайма"
//                 },
//                 {
//                     id: "21",
//                     title: "Малярия"
//                 },
//                 {
//                     id: "22",
//                     title: "Ку-лихорадка"
//                 },
//                 {
//                     id: "23",
//                     title: "Бешенство"
//                 },
//                 {
//                     id: "24",
//                     title: "американская пятнистая лихорадка"
//                 },
//                 {
//                     id: "25",
//                     title: "Туляремия"
//                 },
//                 {
//                     id: "26",
//                     title: "вирус Западного Нила"
//                 }
//             ]
//         }
//     ]
// }
