import heartLogo from "./assets/heart_arrhythmia.jpg";
import tempLogo from "./assets/temp.jpg";
import liverLogo from "./assets/liver.jpg";
import prostateLogo from "./assets/adenoma_prostate.jpg";
import artrosartritLogo from "./assets/artroz_artrit.jpg";
import aterosklerozLogo from "./assets/ateroskleroz.jpg";
import astmaLogo from "./assets/astma.jpg";
import diabetLogo from "./assets/diabet.png";
import hipertoniaLogo from "./assets/hipertonia.jpg";
import migraineLogo from "./assets/migraine.jpg";
import dizbakteriozLogo from "./assets/disbakterioz_kishechnika.jpg";

import teaLogo from "./assets/anti-lipid_tea.jpg";
import mindcalciumLogo from "./assets/calcium_for_brain_nutrition.jpg";
import ikanLogo from "./assets/ikan.jpg";
import cordycepsLogo from "./assets/cordyceps.jpg";
import chitozanLogo from "./assets/chitosan.jpg";
import zincLogo from "./assets/zink.jpg";
import spirulinaLogo from "./assets/spirulina.jpg";
import kholikanLogo from "./assets/huolikang.jpg";
import calciumLogo from "./assets/Tiens_with_calcium_and_vitamins.jpg";
import childcalciumLogo from "./assets/calcium_for_children.jpg";
import veikanLogo from "./assets/Tiens_Vitality_Softgels.jpg";

import doctorImg1 from "./assets/doctor1.jpg";
import doctorImg2 from "./assets/doctor2.jpg";
import doctorImg3 from "./assets/doctor3.jpg";
import feedbackImg1 from "./assets/feedbackImg1.jpg";
import thyroidTreatmentImg from "./assets/thyroidtreatment.webp";

export const CommonDiseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "Սրտային առիթմիա",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "2",
            name: "Ճնշման տատանումներ",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "Սիրտը կազմված է 4 խոռոչից՝ երկու վերին (նախասրտեր կամ ատրիա) և երկու ստորին (փորոքներ կամ վերտրիկուլա):",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "Լյարդի ցիռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "Լյարդի ցիռոզը լյարդի քրոնիկական (երկարաժամկետ) հիվանդության հետևանքով առաջացած ախտաբանական վիճակ է: Ցիռոզի ժամանակ լյարդի նորմալ հյուսվածքը փոխարինվում է սպիացած հյուսվածքով և փոքր պալարներով: Ցիռոզի առաջացման ամենատարածված պատճառներն են հարբեցողությունը, հեպատիտ C վիրուսը և լյարդի ճարպային հեպատոզը: Ցիռոզն էականորեն բարձրացնում է լյարդի քաղցկեղի առաջացման վտանգը:",
            symptoms: "Ցիռոզի ախտանիշները ներառում են դեղնուկ, քոր, թուլություն և հոգնածություն: Ցիռոզի առաջացրած բարդություններից են որովայնում հեղուկի կուտակումը (ասցիտ), ուղեղի ֆունկցիայի վատթարացումը (էնցեֆալոպաթիա), վարակը, արյան գերճնշումը, երիկամային պրոգրեսիվ անբավարարություն և վարիկոզ (լայնացած) երակներից արյունահոսություն:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        }
    ]
}

export const diseases = {
    title: "Տարածված Հիվանդություններ",
    array: [
        {
            id: "1",
            name: "heart_arrhythmia",
            key: "heart_arrhythmia",
            shortTitle: "Սրտի ռիթմի խանգարումները կարող են առաջանալ ամենատարբեր պատճառներից՝ ինչպես սրտային, այնպես էլ արտասրտային ծագման",
            image: heartLogo,
            about: "heart_arrhythmia_about",
            symptoms: "Առիթմիայի հիմնական ախտանիշը զարկերակի հաճախականության կամ ռիթմի փոփոխությունն է, որն ուղեկցվում է հիվանդի ինքնազգացողության փոփոխությամբ: Այնուամենայնիվ, մի շարք առիթմիաներ թաքնված են և կարող են չզգալ հիվանդի կողմից: Նման առիթմիաները հայտնաբերվում են կանխարգելիչ հետազոտությունների կամ այլ հիվանդության ախտորոշման ժամանակ։",
            diagnosis: "Նույնիսկ առողջ մարդը կարող է զգալ առիթմիա: Հիվանդությունը կանխելու համար անհրաժեշտ է տարեկան հետազոտություն անցնել և ստուգել սիրտ-անոթային համակարգի աշխատանքը, հատկապես տարեց մարդկանց համար։",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան՝ ընթանում է մարդուն անհանգստացնող ախտանիշներով, կամ բարձրացնում է մեկ այլ՝ ավելի լուրջ առիթմիայի կամ առիթմիայի բարդությունների ռիսկը:"
        },
        {
            id: "2",
            name: "pressure_fluctuations",
            key: "pressure_fluctuations",
            shortTitle: "Հաճախ մարդիկ գանգատվում են զարկերակային ճնշման բարձրացումից կամ իջեցումից",
            image: tempLogo,
            about: "pressure_fluctuations_about",
            symptoms: "Ախտանիշները առաջանում կամ ծանրանում են նստած կամ կանգնած դիրքի անցնելիս և բարելավվում պառկած դիրքում։ Ախտանիշներից են գլխապտույտ, ուշագնացություն, ընդհանուր թուլություն, կենտրոնացման դժվարացում, մշուշոտ, լղոզված տեսողության առաջացում, տրեմոր, տագնապ, սրտխփոց, ատաքսիա, քրտնելու զգացում, երբեմն՝ սրտխառնոց։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Սովորաբար, բուժում պահանջվում է միայն այն դեպքում, երբ առիթմիան"
        },
        {
            id: "3",
            name: "cirrhosis",
            key: "cirrhosis",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: liverLogo,
            about: "cirrhosis_about",
            symptoms: "Սկզբնական շրջանում սովորաբար ախտանշաններ չեն լինում։ Հիվանդության խորացման հետ անձը կարող է զգալ հոգնածություն, թուլություն, քոր, ստորին վերջույթների այտուց, մաշկի դեղնություն, որովայնում հեղուկի կուտակում, մաշկը դառնում է հեշտ վնասվող և կարող է պատվել սարդանման անոթային պատկերներով։ Որովայնում կուտակվող հեղուկը կարող է ինքնուրույն վարակվել։ Այլ լուրջ բարդություններից են լյարդային էնցեֆալոպաթիան, կերակրափողի լայնացած երակներից արյունահոսությունը կամ լյարդի քաղցկեղը։ Լյարդային էնցեֆալոպաթիան կարող է առաջացնել շփոթվածություն և գիտակցության կորուստ։",
            diagnosis: "Ցիռոզի ամենահաճախ հանդիպող պատճառներն են ալկոհոլը, հեպատիտ Բ- ն և Ց- ն, լյարդի ոչ ալկոհոլային ծագման ճարպային հիվանդությունները։ Սովորաբար ցիռոզի զարգացման համար անհրաժեշտ է 2 կամ 3 բաժակ ալկոհոլային ըմպելիքների ամենօրյա կիրառում մի քանի տարիների ընթացքում։ Ոչ ալկոհոլային ծագման լյարդի ճարպային հիվանդությունը ունի մի քանի պատճառներ․ քաշի ավելցուկ, դիաբետ, արյան մեջ ճարպաթթուների բարձրացում, գերճնշում։ Ցիռոզի ավելի քիչ հանդիպող պատճառներից են աուտոիմուն հեպատիտը, առաջնային բիլիար խոլանգիտը, հեմոքրոմատոզը, որոշ դեղամիջոցներ և լեղաքարային հիվանդությունը։ Ախտորոշումը հիմնված է արյան հետազոտության, պատկերային հետազոտությունների և լյարդի կենսազննման (բիոպսիայի) վրա։",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "4",
            name: "Շագանակագեղձի ադենոմա",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: prostateLogo,
            about: "Շագանակագեղձի ադենոման շագանակագեղձի բարորակ ուռուցք է, որը առաջանում է պարաուրետրալ գեղձերի հիպերպլաստիկ փոփոխությունների հետևանքով (գտնվում է շագանակագեղձի միզուկում): Շագանակագեղձի ադենոմայի դեպքում նրա ներքին բջիջները աստիճանաբար մեծանում և բազմանում են՝ սեղմելով միզածորանի ջրանցքը։ Սրա պատճառով միզելու գործընթացը խաթարվում է։ Ժամանակի ընթացքում միզապարկի գերբնակվածությունը դառնում է մշտական, ինչը հանգեցնում է միզուղիների սուր կամ քրոնիկական պահպանման, ինչպես նաև մեծացնում է ցիստիտի, ուրետրիտի, պիելոնեֆրիտի և երիկամային անբավարարության վտանգը: Պաթոլոգիան հանդիպում է 40 տարեկանից բարձր յուրաքանչյուր 4-րդ և 50-ից բարձր յուրաքանչյուր երկրորդ տղամարդու մոտ: Հիվանդությունը ուռուցքաբանական չէ, սակայն «բարորակ» տերմինը չի բացառում ուռուցքի քաղցկեղի վերածվելու հավանականությունը:",
            symptoms: "Հիվանդության զարգացման սկզբնական փուլում նկատվում են միզարձակման մեղմ խանգարումներ. ցերեկային պահանջները հաճախանում են, տղամարդը գիշերը 1-2 անգամ զուգարան է գնում, առավոտյան միզելուց առաջ պետք է լարել իրեն, մեզի հոսքը դանդաղ է (գրեթե ուղղահայաց), հրատապ (հանկարծակի) պահանջներ են են առաջանում փոքր ծավալի մեզի արտազատմամբ:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "5",
            name: "Արթրիտ և արթրոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: artrosartritLogo,
            about: "Արթրոզ և արթրիտ տերմինները հաճախ շփոթվում են և կոչում են նաև արթրոզ-արթրիտ: Բայց այս տերմիններն ունեն սկզբունքորեն տարբեր իմաստներ և տարբեր հիվանդություններ: Նրանց միավորողը արմատն է (արթրոն) - նշանակում է համատեղ: Արթրիտը հոդերի բորբոքային հիվանդություն է և բորբոքային պրոցեսը, այսպես թե այնպես, ազդում է ամբողջ մարմնի այլ օրգանների և համակարգերի վրա՝ պայմանավորված աուտոիմուն  կամ այլ խանգարումները: Նյութափոխանակության խանգարումների դեպքում (օրինակ՝ հոդատապ կամ շաքարախտ) ախտահարվում են հոդերը և նման դեպքերում օգտագործվում է արթրոպաթիա տերմինը։ Արտրալգիա տերմինը օգտագործվում է տարբեր ծագման հոդացավերի համար: Արթրոզը կամ օստեոարթրոզը վերաբերում է հոդերի դեգեներատիվ փոփոխություններին, որոնք տեղի են ունենում 45-50 տարեկանից բարձր տարիքում՝ բնական մաշվածության պատճառով: Այսպիսով, արթրիտի և արթրոզի միջև հիմնարար տարբերությունն այն է, որ արթրիտը բորբոքային հիվանդություն է, մինչդեռ արթրոզը աճառի դեգեներատիվ փոփոխություններն են՝ մարմնի ինվոլյուցիոն փոփոխությունների և հոդերի աճառային հյուսվածքի բնական մաշվածության և պատռվածքի պատճառով:",
            symptoms: "Արթրիտի ախտանիշները ներառում են ցավ և հոդերի շարժունակության սահմանափակում: Հոդերի բորբոքումը բնութագրվում է հոդի տարածքում կոշտությամբ, այտուցով, կարմրությամբ և տեղային ջերմությամբ: Ցավ կարող է լինել նաև հոդի հատվածում։ Արթրիտի շատ տեսակների դեպքում ախտանիշները առաջանում են այլ օրգաններից, որոնք ուղղակիորեն կապված չեն հոդերի հետ: Այսպիսով, արթրիտով հիվանդները կարող են զգալ ախտանիշներ, ինչպիսիք են ջերմությունը, այտուցված ավշային հանգույցները, քաշի կորուստը և օրգանների դիսֆունկցիայի ախտանիշները, ինչպիսիք են թոքերը, սիրտը կամ երիկամները: Արթրոտի Ախտանիշները շատ դանդաղ են զարգանում։ Աճառային էրոզիայի վաղ փուլերում հնարավոր է, որ ախտանիշներ չլինեն: Բացի այդ, արթրոզը դեգեներատիվ հիվանդություն է, այլ ոչ թե բորբոքային վիճակ, և, հետևաբար, երկար ժամանակ չի կարող դրսևորվել: Ախտանիշները սկսելուց հետո վիճակը աստիճանաբար վատանում է ժամանակի ընթացքում: Արթրոզի առաջատար ախտանիշը ցավն է։ Ցավը սովորաբար մեկուսացված է ախտահարված հոդի վրա: Ցավը սովորաբար ուժեղանում է ախտահարված հոդի շարժման ընթացքում և դրանից հետո: Ավելի մեղմ դեպքերում ցավն առաջանում է ոչ թե շարժման ժամանակ, այլ միայն մարզվելուց որոշ ժամանակ անց։ Ցավ կարող է լինել նաև հոդի տարածքում պալպացիայի ժամանակ: Բայց արթրոզով ցավը սովորաբար չի ուղեկցվում այտուցով, ինչպես դա տեղի է ունենում հոդի բորբոքային երեւույթների դեպքում (օրինակ՝ ռևմատոիդ արթրիտով)։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "6",
            name: "Աթերոսկլեռոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: aterosklerozLogo,
            about: "Աթերոսկլերոզը մարդու մարմնի զարկերակային համակարգի վրա ազդող հիվանդություն է, որն ունի բարդ բնույթ և հիմնված է խոլեստերինի նյութափոխանակության խանգարման և արյան անոթների պատերում դրա նստվածքի գենետիկական նախադրյալների վրա: Մեր մոլորակի չափահաս բնակչության մահացության և հաշմանդամության հիմնական պատճառը աթերոսկլերոզով առաջացած սրտանոթային հիվանդություններն են: Աթերոսկլերոզը արյան անոթների պատում խոլեստերինի կուտակման գործընթաց է և աթերոսկլերոտիկ թիթեղների ձևավորում՝ առաջացնելով զարկերակի նեղացում՝ դեպի օրգաններ արյան հոսքի նվազմամբ (իշեմիա) և հետագա թրոմբոզ՝ զարկերակի ամբողջական խցանմամբ (օկլուզիա): Արյան մատակարարումը դադարում է, և օրգանի մի մասը կամ ամբողջը մահանում է:",
            symptoms: "Աթերոսկլերոզը սկսվում է աննկատ: Մարդը չի կարող զգալ, որ անոթների պատերին սալաքար է գոյացել, քանի դեռ այն չի դարձել արյան հոսքի զգալի խոչընդոտ։ Բայց գործիքային ախտորոշման օգնությամբ աթերոսկլերոտիկ փոփոխությունները կարելի է հայտնաբերել նույնիսկ վաղ փուլում։ Վերջին հետազոտությունները ցույց են տալիս, որ աթերոսկլերոտիկ զարկերակների հիվանդությունը կարող է հայտնաբերվել 30 տարեկան և ավելի բարձր տարիքի մարդկանց մեծ մասում: Տարիքի հետ մեծանում է աթերոսկլերոզի զարգացման ռիսկը։ Ընդ որում, տղամարդիկ մի քանի անգամ ավելի հաճախ են տառապում աթերոսկլերոզով, քան կանայք։ Աթերոսկլերոզի դրսևորումները տարբեր են՝ կախված նրանից, թե որ զարկերակներն են առավել տուժել։ Աորտայի աթերոսկլերոզը (զարկերակային համակարգի հիմնական անոթը) սովորաբար հանգեցնում է զարկերակային հիպերտոնիայի (արյան ճնշման համառ աճ): Հատկանշական նշան է, առաջին հերթին, սիստոլիկ ճնշման բարձրացումը (այսինքն ճնշումը չափելիս առաջին, ավելի մեծ թվային ցուցանիշը): Սրտի անոթների աթերոսկլերոզը սրտի իշեմիկ հիվանդության (ՍՍՀ) հիմնական պատճառն է: Կորոնար զարկերակների հիվանդության ամենատարածված ձևը անգինա պեկտորիսն է, որն արտահայտվում է կրծքավանդակի ցավի տեսքով, սովորաբար ճնշող բնույթի, ինչպես նաև (որոշ դեպքերում) շնչառության, թուլության և քրտինքի ավելացման տեսքով: Սրտի սեփական անոթների աթերոսկլերոզը կարող է հանգեցնել սրտամկանի ինֆարկտի, սրտի արատների և սրտի անբավարարության զարգացման: Ուղեղի անոթների աթերոսկլերոզը կարող է դրսևորվել այնպիսի ախտանիշներով, ինչպիսիք են հիշողության խանգարումը, ուշադրության նվազումը, գլխապտույտը, ականջներում ականջները և քնի խանգարումները: Անոթի ամբողջական փակումը սպառնում է իշեմիկ ինսուլտի (ուղեղի հյուսվածքի մի մասի մահ՝ արյան մատակարարման խանգարման պատճառով): Ստորին վերջույթների անոթների աթերոսկլերոզի ախտանիշը ընդհատվող կաղություն է։ Ընթացիկ կաղությունը սրունքի մկանների ցավն է, որը ստիպում է ձեզ դադարեցնել քայլելը: Երբ կանգնեք և ցավն անհետանա, կարող եք շարունակել առաջ շարժվել: Հիվանդության հետագա զարգացումը հանգեցնում է հանգստի ժամանակ հորթի մկանների ցավի և տրոֆիկ խոցերի առաջացման: Երիկամային զարկերակների աթերոսկլերոզը դրսևորվում է արյան ճնշման բարձրացմամբ (ինչպես նաև աորտայի աթերոսկլերոզով)։ Վերին վերջույթների զարկերակների աթերոսկլերոզը բավականին հազվադեպ է հանդիպում և դրսևորվում է որպես թուլություն մեկ կամ երկու ձեռքերում։ Աթերոսկլերոզը համակարգային հիվանդություն է, այսինքն՝ եթե մի հատվածի զարկերակներում հայտնաբերվում են աթերոսկլերոզային ախտահարումներ, ապա մյուս զարկերակներում աթերոսկլերոզի զարգացումը շատ հավանական է։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "7",
            name: "Բրոնխիալ ասթմա",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: astmaLogo,
            about: "Բրոնխիալ ասթման թոքերի քրոնիկ հիվանդություն է, որի ժամանակ առաջանում է բրոնխների խցանում։ Սա իր հերթին առաջացնում է այնպիսի ախտանիշների զարգացում, ինչպիսիք են հազը, շնչահեղձությունը, կրծքավանդակի սեղմումը և շնչահեղձությունը:",
            symptoms: "Հիվանդության ամենաբնորոշ դրսեւորումը շնչահեղձությունն է։ Այն ավելի հաճախ առաջանում է ալերգենի հետ շփվելուց հետո կամ սադրիչ գործոնի ազդեցության տակ՝ սառը, խոնավ օդը, ծխախոտի ծուխը ներշնչելիս կամ հոգե-հուզական սթրեսի ժամանակ։ Նոպան զարգանում է հանկարծակի, դրա ախտանիշները արագորեն աճում են: Մարդը զգում է, որ դժվար է արտաշնչել, առաջանում է սաստիկ հազ, առաջանում է շնչահեղձություն, դրսից սուլոց է լսվում։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "8",
            name: "Շաքարախտ (շաքարային դիաբետ)",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: diabetLogo,
            about: "Շաքարախտը հիվանդություն է, որն առաջանում է, երբ արյան շաքարի (գլյուկոզայի) մակարդակը չափազանց բարձր է: Այն զարգանում է, երբ ենթաստամոքսային գեղձը չի արտադրում բավականաչափ ինսուլին, կամ երբ ձեր մարմինը պատշաճ կերպով չի արձագանքում ինսուլինի ազդեցությանը: Շաքարախտը ազդում է բոլոր տարիքի մարդկանց վրա: Շաքարային դիաբետի շատ ձևերը քրոնիկ են (ցմահ), և բոլոր ձևերը կարող են բուժվել դեղամիջոցներով և/կամ ապրելակերպի փոփոխություններով: Գլյուկոզան (շաքարը) հիմնականում ստացվում է սննդի և խմիչքի ածխաջրերից: Դա ձեր մարմնի էներգիայի հիմնական աղբյուրն է: Ձեր արյունը գլյուկոզա է մատակարարում ձեր մարմնի բոլոր բջիջներին՝ էներգիա ստանալու համար: Երբ գլյուկոզան մտնում է ձեր արյան հոսքը, այն օգնության կարիք ունի՝ «բանալին», որպեսզի հասնի իր վերջնական նպատակակետին: Այդ բանալին ինսուլինն է (հորմոն): Եթե ​​ենթաստամոքսային գեղձը բավարար քանակությամբ ինսուլին չի արտադրում կամ մարմինը այն ճիշտ չի օգտագործում, արյան մեջ գլյուկոզա է կուտակվում՝ առաջացնելով արյան շաքարի բարձրացում (հիպերգլիկեմիա): Ժամանակի ընթացքում արյան մեջ գլյուկոզայի մշտական ​​բարձր մակարդակը կարող է առաջացնել առողջական խնդիրներ, ինչպիսիք են սրտի հիվանդությունը, նյարդերի վնասումը և տեսողության հետ կապված խնդիրներ:",
            symptoms: "Շաքարային դիաբետով հիվանդները բողոքում են հետևյալ ախտանիշներից. չոր լորձաթաղանթներ, ծարավ, միզելու հաճախակի ցանկություն, քաշի հանկարծակի կորուստ կամ, ընդհակառակը, գիրություն, մշուշոտ տեսողություն, գլխապտույտ, մաշկի վրա խոցերի տեսքը, կատարողականի վատթարացում, հաճախակի վարակիչ հիվանդություններ, անքնություն, հաճախակի հոգնածություն, ախորժակի ավելացում: Նման ախտանիշների ի հայտ գալու դեպքում (բոլորը կամ դրանց մի մասը), պետք է անհապաղ այցելել բժշկի և հետազոտվել։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "9",
            name: "Հիպերտոնիա",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: hipertoniaLogo,
            about: "Հիպերտոնիան (զարկերակային հիպերտոնիա) քրոնիկ հիվանդություն է, որի հիմնական դրսևորումը արյան մշտական ​​բարձր ճնշումն է: Այն առաջանում է անոթային տոնուսի խախտման, սրտի և երիկամների աշխատանքի փոփոխությունների պատճառով։ Հիպերտոնիան հանգեցնում է ամենակարևոր օրգանների՝ սրտի, երիկամների և կենտրոնական նյարդային համակարգի ֆունկցիոնալ և օրգանական վնասվածքների: Մարդկանց մինչև 20% -ը զգում է արյան բարձր ճնշում: Տարիքի հետ հիպերտոնիայի հաճախականությունը մեծանում է և առավել հաճախ հայտնաբերվում է 40 տարեկանից բարձր մարդկանց մոտ, սակայն պատահում է, որ արյան ճնշման բարձրացում նկատվում է նաև դեռահասների մոտ։ Զարկերակային հիպերտոնիան առաջացնում է անոթային աթերոսկլերոզի զարգացում և հաճախ հանգեցնում է կյանքին սպառնացող բարդությունների: Այս երկու հիվանդությունների համակցությունը մարդկանց մահվան ամենատարածված պատճառներից մեկն է։",
            symptoms: "Հիպերտոնիայի դրսևորումների ծանրությունը կախված է ճնշման մակարդակից և պաթոլոգիական գործընթացում թիրախային օրգանների ներգրավվածությունից։ Վերջիններս ներառում են ուղեղը, երիկամները, սիրտը, արյան անոթները և ցանցաթաղանթը։ Որոշ դեպքերում հիվանդությունը դրսևորվում է` գլխացավով, աշխատունակության նվազումով, սրտի բաբախյունի արագացումով կամ ընդհակառակը՝ թուլացումով, գլխապտույտով, անհանգստությունով, դեմքի կարմրությամբ, մատների թմրությամբ, վերջույթների, կոպերի, դեմքի այտուցվածությամբ, սարսուռով կամ քրտնարտադրությամբ։ Ինչքան երկար ու ծանր լինի հիպերտոնիան, այնքան ավելի վտանգավոր են հիվանդության հետեւանքները։",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "10",
            name: "Գլխացավ, միգրեն",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: migraineLogo,
            about: "Միգրենը քրոնիկ հիվանդություն է, որը բնութագրվում է ուժեղ, հաճախ միակողմանի գլխացավերի պարբերական նոպաներով: Պաթոլոգիայի բնորոշ առանձնահատկությունը դրա առաջացման օրգանական պատճառների բացակայությունն է, ինչպիսիք են վնասվածքները, ուռուցքները, արյան շրջանառության խանգարումները և այլն: Հարձակումը կարող է տևել 2-3 ժամից մինչև 2-3 օր, որի ընթացքում հիվանդը հաճախ դառնում է գործնականում անօգնական, քանի որ ցանկացած շարժում մեծացնում է ցավը։ Կանայք հիվանդանում են մոտավորապես երկու անգամ ավելի հաճախ, քան տղամարդիկ։ Սա կապված է դաշտանային ցիկլի ընթացքում ցիկլային հորմոնալ փոփոխությունների հետ: Որպես կանոն, հիվանդությունն իրեն զգացնել է տալիս մինչև 30-35 տարեկանը: Հիվանդության զարգացման բիոմեխանիզմը հստակ հայտնի չէ։ Ցավի առաջացման և ուղեկցող ախտանիշների մասին մի քանի տեսություն կա, որոնցից ամենահայտնին նյարդաանոթային է։ Ըստ այս տեսակետի՝ միգրենը սկսվում է եռանկյունի միջուկի ակտիվացման ֆոնին, որը սկզբում առաջացնում է սպազմ, ապա՝ ուղեղի անոթների լայնացում։ Արդյունքում զարկերակների շուրջ հյուսվածքը այտուցվում է, ինչը հանգեցնում է ցավի։ Բացի այդ, պաթոլոգիական գործընթացը կապված է սերոտոնինի նյութափոխանակության խանգարման հետ:",
            symptoms: "Միգրենի նոպան հետևում է ստանդարտ սցենարին, որը բաղկացած է մի քանի հաջորդական փուլերից: Պրոդրոմալ (նախնական) փուլ. Մարդու տրամադրությունը սկսում է փոխվել, հորանջում և քնկոտություն է առաջանում, կամ հակառակը՝ անքնություն։ Ոմանք հայտնում են աղմուկի և պայծառ լույսի նկատմամբ զգայունության մասին: Երբեմն ձեռքերից մեկի թեթեւ թմրություն է նկատվում։ Հիվանդների մեծամասնության համար այս ախտանիշները բավական են իմանալու համար, որ միգրենի ամբողջական նոպան ճանապարհին է: Պրոդրոմալ փուլի տևողությունը տատանվում է մի քանի ժամից մինչև մի քանի օր այն բոլոր հիվանդների մոտ չէ: Աուրա. Առաջանում է ուղեղի անոթների սպազմերի ֆոնին։ Ամենից հաճախ այն դրսևորվում է տեսողական խանգարումների տեսքով (բծերի, զիգզագների կամ կայծակի տեսքով առկայծումներ աչքերի առաջ, առարկաների ուրվագծերի աղավաղում, առանձին տեսադաշտերի կորուստ): Ավելի քիչ տարածված են ճաշակի կամ լսողության խանգարումները, շարժումների համակարգման հետ կապված խնդիրները և այլն: Աուրան չի նկատվում բոլոր հիվանդների մոտ։ Իրականում միգրենի հարձակում: Շատ դեպքերում այն ​​դրսևորվում է որպես միակողմանի գլխացավ, որը զարկերակային բնույթ ունի: Այն սկսվում է թեթև անհարմարությունից և աստիճանաբար ուժ է ստանում՝ դառնալով պարզապես անտանելի։ Շարժումները, մարմնի դիրքի փոփոխությունները, վառ լույսերն ու բարձր ձայները ուժեղացնում են սենսացիաները, ինչի պատճառով հիվանդները փորձում են այս ժամանակն անցկացնել մութ սենյակում պառկած։ Գլխացավի ֆոնի վրա շատ հիվանդներ նշում են սրտխառնոց, փսխում, պարանոցի և ուսերի մկանների ցավ, քթի գերբնակվածություն, արցունքաբերություն, դող և նույնիսկ ջերմություն: Հարձակման տեւողությունը անհատական ​​է եւ տատանվում է 2-3 ժամից մինչեւ մի քանի օր։ Լուծման փուլ. Այս պահին գլխացավն անցնում է ինքնուրույն կամ դեղեր ընդունելուց հետո: Շատ հիվանդներ սկզբում քնում են, բայց հարձակումից հետո 24 ժամվա ընթացքում նրանք կարող են զգալ թուլություն, անտարբերություն, գլխապտույտ և ընկճվածություն: Լույսի, ձայների և հոտերի նկատմամբ զգայունության բարձրացումը նույնպես անմիջապես չի անհետանում: Ավելի քիչ տարածված է լուծարման փուլի հակառակ տեսակը, որի դեպքում հիվանդները նշում են ակտիվության բարձրացում:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
        {
            id: "11",
            name: "Աղիքային դիսբակտերիոզ",
            shortTitle: "Հիվանդություն, որի ժամանակ լյարդը չի կարողանում նորմալ գործել երկարատև վնասման պատճառով",
            image: dizbakteriozLogo,
            about: "Աղիքային դիսբիոզը (դիսբակտերիոզ) տերմին է, որը նշանակում է հաստ աղիքի միկրոֆլորայի քանակական կամ որակական փոփոխություն: Սա ցույց է տալիս, որ աղիքներում լավ և վատ բակտերիաների անհավասարակշռություն է եղել, և կարևոր շտամներն իրենց հերթին չեն կարողացել պահպանել իրենց: Շատ դեպքերում մեղավորը ժամանակակից սննդամթերքի և դեղամիջոցների քիմիական հավելումներն են, որոնք գրգռում են աղիների լորձաթաղանթը և սպանում օգտակար բակտերիաները: Մեծահասակների մոտ ախտանիշների դրսևորումն ուղեկցվում է կղանքի խանգարմամբ, դիսպեպտիկ ախտանիշներով, աղիներում ցավով և ընդհանուր վիճակի վատթարացմամբ։ Շատ դեպքերում, դիսբիոզով, դուք պետք է կենտրոնանաք դրա զարգացմանը նպաստող պատճառների վերացման վրա:",
            symptoms: "Մեծահասակների մոտ աղիքային դիսբիոզի բնորոշ ախտանիշներն են՝ փորլուծություն, փորկապություն կամ դրանց փոփոխություն, անորոշ տեղայնացման որովայնի ցավ, աղիքների երկայնքով դղրդյուն, փքվածություն, ուտելուց հետո ստամոքսում ծանրության զգացում։ Այս ախտանշաններն ավելի ցայտուն են արտահայտվում կաթնամթերք, հացահատիկային մթերքներ, հացաբուլկեղեն և քաղցրավենիք ուտելուց հետո։ Աղիքների պաշտպանիչ ֆունկցիայի խախտումը հանգեցնում է իմունային համակարգի դիսֆունկցիայի, ինչը հանգեցնում է դիսբակտերիոզի բարդությունների զարգացմանը. չոր կամ յուղոտ, շերտավոր, քոր առաջացնող մաշկ, հեշտոցային կանդիդոզ, բերանի տհաճ համ, բերանի տհաճ հոտ, ստոմատիտ, քաշի ավելացում, արյան շաքարի մակարդակի բարձրացում, դիսլիպիդեմիա, համատեղ ցավ, ընդհանուր թուլություն, հոգնածություն, անհանգստություն, արցունքահոսություն, տրամադրության փոփոխություններ, սթրեսին անբավարար արձագանք, հաճախակի թուլացած կղանք, մաշկի քոր առաջացում ալերգենիկ սնունդ ուտելուց հետո:",
            diagnosis: "Վաղ շրջանում ցիռոզն ախտանշաններ չի առաջացնում: Նման դեպքերում ցիռոզի հայտնաբերումը տեղի է ունենում այլ հիվանդությունների հետազոտության ժամանակ: Ցիռոզի ախտորոշման լավագույն մեթոդը լյարդի բիոպսիան է:",
            treatment: "Ցիռոզի առաջացման պատճառը բուժելը կօգնի, որպեսզի հիվանդության ընթացքը դանդաղի, ինչպես նաև կնպաստի լյարդի քաղցկեղի առաջացման վտանգի նվազեցմանը: ԻՌ միջամտություններն օգնում են բարդություններից խուսափել: Լյարդի ցիռոզի վերջնական բուժումը լյարդի փոխպատվաստումն է:"
        },
    ]
}

export const foods = {
    product: true,
    title: "Կենսաբանական ակտիվ հավելումներ, որոնք կօգնեն մաքրել օրգանիզմը",
    // title: "",
    array: [
        {
            id: "1",
            name: "calcium_for_brain_nutrition",
            key: "calcium_for_brain_nutrition",
            shortTitle: "հատուկ նախատեսված է արյան մեջ շաքարի բարձր մակարդակ ունեցող մարդկանց, դիետիկների և դիաբետիկների համար",
            image: mindcalciumLogo,
            category: "recovery",
            compound: "compound_calcium",
            function: "function_calcium",
            healing_properties: "healing_properties_calcium",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "2",
            name: "cordyceps",
            key: "cordyceps",
            shortTitle: "Բարելավում է մարդու օրգանիզմի իմունային համակարգի վիճակը, մեծացնում է դիմադրողականությունը տարբեր պաթոգեն բակտերիաների և այլ միկրոօրգանիզմների նկատմամբ, մեծացնում է օրգանիզմի հարմարվողական կարողությունները",
            image: cordycepsLogo,
            category: "replenishment",
            compound: "compound_cordyceps",
            function: "function_cordyceps",
            healing_properties: "healing_properties_cordyceps",
            about: "",
            filter: ["forSportsmen", "forLoseWeight"],
        },
        {
            id: "3",
            name: "chitosan",
            key: "chitosan",
            shortTitle: "Դեղը արգելակում է տարածումը և կանխում քաղցկեղի բջիջների մետաստազիզացումը: Նվազեցնում է արյան ճնշումը՝ կարգավորելով խոլեստերինի մակարդակը և կանխելով աթերոսկլերոզի զարգացումը",
            image: chitozanLogo,
            category: "cleansing",
            compound: "compound_chitozan",
            function: "function_chitozan",
            healing_properties: "healing_properties_chitozan",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "4",
            name: "Ցինկ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: zincLogo,
            category: "recovery",
            compound: "Նոր սերնդի ցինկ քելատային տեսքով՝ ցինկ բիսգլիցինատ, գլյուկոզա, հավի ձվի սպիտակուց։ Մեծ քանակությամբ անփոխարինելի ամինաթթուներ.",
            function: "Անհրաժեշտ է հիպոֆիզի, ենթաստամոքսային գեղձի, շագանակագեղձի հորմոնների բնականոն աշխատանքի համար, որոնք ազդում են սեռական զարգացման և սեռական ակտիվության վրա: Նորմալացնում է ճարպային նյութափոխանակությունը, մեծացնում է ճարպերի քայքայման ինտենսիվությունը և կանխում լյարդի ճարպային դեգեներացիան: Անհրաժեշտ է արյունաստեղծման համար. Աջակցում և բարելավում է տեսողությունը: Այն լորձաթաղանթների, հատկապես բերանի խոռոչի, մաշկի, մազերի և եղունգների էպիթելային բջիջների կառուցվածքային տարր է։ Ազդում է ճաշակի և ախորժակի վրա։ Այն անհրաժեշտ է ոսկրային կմախքի բնականոն զարգացման և հյուսվածքների վերականգնման համար, նորմալացնում է արյան շաքարը, ակտիվացնում է ուղեղի գործունեությունը, գործում է որպես իմունային համակարգի անհրաժեշտ տարր և արգելակում է ծերացման գործընթացը: Վերքերի և այրվածքների բուժման համար։ Կանխում է մազաթափությունը և ճաղատությունը, այն ընդունվում է պզուկների բուժման համար։ Մասնակցում է սպիտակուցների և միջուկային թթուների (բջիջների գենետիկ նյութի) ձևավորմանը։",
            healing_properties: "Մաշկի հիվանդություններ, այդ թվում՝ ալերգիա, էկզեմա, դեմքի և վերջույթների ցան։ Մազերի խանգարումներ (նոսր մազեր, վաղ ճաղատություն) և եղունգների հիվանդություն: Նվազեցված ուշադրություն, կարճաժամկետ հիշողություն: Սեռական ֆունկցիայի տարբեր խանգարումներ, պրոստատիտ և շագանակագեղձի ադենոմա: Ուղեղի վնաս. հոգեկան խանգարումներ (ապատիա, դեպրեսիա, շփոթություն, շիզոֆրենիայի, էպիլեպսիայի ախտանիշների ավելացում), նյարդաբանական խանգարումներ (համի կորուստ, լսողության և տեսողության խանգարում): Արյան մակարդման խանգարում, հեմոլիտիկ անեմիա, կարմիր արյան բջիջների անբավարար ձևավորման պատճառով անեմիա, իմունիտետի նվազում:",
            about: "",
            filter: ["forSportsmen"],
        },
        {
            id: "5",
            name: "Սպիրուլինա",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: spirulinaLogo,
            category: "recovery",
            compound: "Սպիրուլինա միկրոջրիմուռներ, բոլոր ամինաթթուները և վիտամինները (համեմատելի կրծքի կաթի հետ), բետա-կարոտին, ժելատին, մագնեզիումի ստեարատ, երկաթ, կալցիում, սելեն և այլ ակտիվ նյութեր:",
            function: "Սպիրուլինան բազմաթիվ սննդանյութերի պահեստ է: Սպիրուլինան շատ հարուստ է սպիտակուցներով, դրանք շատ հեշտությամբ ներծծվում են մարդու օրգանիզմի կողմից։ Սպիրուլինան պարունակում է 18 տեսակի ամինաթթուներ, որոնցից 8-ը՝ էական։ Բացի այդ, այն պարունակում է բազմաթիվ էական հանքանյութեր և հետքի տարրեր: Ֆիզիկապես թույլ, հաճախ հիվանդ, ցածր իմունիտետ ունեցող, թթվածնային խիստ սովից տառապող մարդկանց և հատկապես մեզ՝ այսպես կոչված «ենթառողջ» մարդկանց համար այս ապրանքը շատ արժեքավոր է։ Սպիրուլինայի հավելումների երկարատև օգտագործումը չի առաջացնում կողմնակի բարդություններ:",
            healing_properties: "Մարդկանց համար, ովքեր կարիք ունեն ավելացված սնուցման և հաճախ տառապում են մրսածությունից. երկաթի դեֆիցիտի և վնասակար անեմիայի կանխարգելում; անոթային աթերոսկլերոզի և սրտի կորոնար հիվանդության կանխարգելում; մաքրում է մարմինը, նվազեցնում մարմնի քաշը և կանխում աղիքային քաղցկեղը; նպաստում է դիաբետիկների մոտ հիվանդության ծանր ձևի անցմանը ավելի մեղմ ձևի. վերականգնել մթնշաղի տեսողության գործառույթները; մաշկի պաթոլոգիայի հետ, երբ մաշկը դառնում է չոր և կոպիտ; աչքերի և կոպերի լորձաթաղանթի երկարատև բորբոքումով.",
            about: "",
            filter: [],
        },
        {
            id: "6",
            name: "Իկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: ikanLogo,
            category: "replenishment",
            compound: "Դիետիկ հավելում մանուշակագույն գազարի փոշու, Jiaogulan տերևների և կանաչ թեյի էքստրակտներով, ինչպես նաև վիտամին C-ով և քրոմով հարստացված խմորիչով: Մանուշակագույն գազարը ժամանակակից գազարի նախահայրն է: Դրանք պարունակում են ավելի շատ սննդանյութեր՝ համեմատած սովորական նարնջագույն գազարի հետ: Մանուշակագույն գազարը պարունակում է բացառիկ և արժեքավոր անտոցիանիդին` ցիանիդին, բնական պիգմենտ, որը հայտնաբերված է որոշ կարմիր հատապտուղների և մուգ մանուշակագույն բանջարեղենի մեջ: Այս բանջարեղենը նաև ֆենոլների, ֆլավոնոլների, կալցիումի, երկաթի և ցինկի աղբյուր է։ Հատկապես ուշագրավ է այն փաստը, որ նրա հակաօքսիդանտ ակտիվությունը չորս անգամ գերազանցում է կարմիր գազարին:",
            function: "Հակասթրեսային և հակաքաղցկեղային դեղամիջոց. Ակտիվացնում է նյութափոխանակությունը, նվազեցնում է լիպիդների և արյան շաքարի մակարդակը, մեծացնում է սպիտակուցի սինթեզի արդյունավետությունը, արագացնում է լյարդի բջիջների վերածնում, կանխում է աթերոսկլերոզի և պեպտիկ խոցի զարգացումը. կանխում է քաղցկեղի պրոցեսի զարգացումը, նպաստում է քաղցկեղով արդեն տուժած բջիջների վերականգնմանը։ Դադարեցնում է թոքերի, արգանդի վզիկի, լյարդի և մելանոմայի քաղցկեղի զարգացումը. բարձրացնում է անձեռնմխելիությունը, օգնում է հագեցնել բջիջները թթվածնով; մեծացնում է սեռական օրգանների ֆունկցիան, տոնուսավորում է երիկամները, բարելավում է միկրոշրջանառությունը, կանխում է արյան մակարդումը, հորմոնացնում է հոգեկան վիճակը, նորմալացնում է քունը, մեծացնում տոկունությունը, դիմադրությունը սթրեսին և օդերևութաբանական պայմանների փոփոխություններին. նպաստում է օրգանիզմից քաղցկեղի թունավորման արտադրանքի, մանրէաբանական և վիրուսային տոքսինների, դեղամիջոցների, ինչպես նաև այլ աղտոտիչների հեռացմանը, ներառյալ. ռադիոնուկլիդներ, ունի բակտերիալ ազդեցություն, ներառյալ բերանի խոռոչում, պաշտպանում և ամրացնում է ատամները. բարելավում է թոքերի օդափոխությունը, պաշտպանում է ռադիոակտիվ ճառագայթումից և ուլտրամանուշակագույն ճառագայթումից:",
            healing_properties: "Վաղ ծերության կանխարգելման համար; քաշի կորստի ծրագրերում; իմունոկորեկտոր, շնչառական պաթոլոգիայի դեմ պրոֆիլակտիկ; շաքարախտի, հեպատիտի և այլ հիվանդությունների համար, ներառյալ. լյարդի ցիռոզ; քաղցկեղի կանխարգելման, ինչպես նաև քաղցկեղով հիվանդների մոտ թունավորումը թեթևացնելու, ախտահարված օրգանի գործառույթը վերականգնելու, քիմիաթերապիայի և ճառագայթային թերապիայի ընթացքում բացասական ազդեցությունները վերացնելու համար. դեպրեսիայի, քնի խանգարումների, սթրեսային իրավիճակներում և եղանակի նկատմամբ զգայուն մարդկանց մոտ ադապտոգեն, քրոնիկ հոգնածության համախտանիշի համար. տղամարդկանց մոտ իմպոտենցիայի բուժման համար; ուղեղի, սրտի և այլ օրգանների անոթների աթերոսկլերոզ, հիպերտոնիայի սկզբնական փուլերում (արյան բարձր ճնշմամբ - զգուշությամբ միայն արյան ճնշման կայունացումից հետո), սրտի ռիթմի խանգարումներով. պահպանել ատամների նորմալ վիճակը, ինչպես նաև վերացնել բերանի տհաճ հոտը; սննդային և այլ թունավորումների դեպքում ՁԻԱՀ-ով հիվանդների մոտ՝ բարելավելու նյութափոխանակությունը և մեծացնել լիմֆոցիտների արտադրությունը։ Թոքերի քաղցկեղ, արգանդի վզիկի քաղցկեղ, լյարդի քաղցկեղ, մելանոմա:",
            about: "",
            filter: [],
        },
        {
            id: "7",
            name: "Խոլիկան",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: kholikanLogo,
            category: "replenishment",
            compound: "Բնական էքստրակտ խաղողի որթատունկից և կարմիր խաղողի կորիզներից՝ ստացված ժամանակակից կենսատեխնոլոգիայի կիրառմամբ։ Կենսաբանական ակտիվ գործոնը ֆլավոնոիդ ռեսվերատրոլն է (1 պարկուճը պարունակում է 2,5 մգ ռեսվերատրոլ), օլիգոսաքարիդները։",
            function: "Այն հզոր հակաօքսիդանտ է, որն իր ակտիվությամբ գերազանցում է բետա-կարոտինին 4-5 անգամ, E վիտամիններին՝ 50 անգամ, C վիտամինին՝ 20 անգամ։ Կապում և հեռացնում է ազատ ռադիկալները մարմնից: նորմալացնում է արյան լիպիդների մակարդակը: Ունի հակաբորբոքային և հակաբակտերիալ ազդեցություն: Օգնում է նվազեցնել արյան մածուցիկությունը: Այն ունի հակաքաղցկեղային ազդեցություն և արգելակում է քաղցկեղի բջիջների աճը։ Ունի հակաալերգիկ ազդեցություն՝ չեզոքացնելով հիմտամինի արտազատումը։ Բարելավում է հիշողությունը, մեծացնում է օրգանիզմի դիմադրողականությունը սթրեսի նկատմամբ։ Բարելավում է տեսողության սրությունը, վերականգնում է վնասված գեների կառուցվածքը, նվազեցնում արյան շաքարի մակարդակը։",
            healing_properties: "Սրտանոթային հիվանդություններ, ներառյալ. ինսուլտ, սրտի կաթված, աթերոսկլերոզ: Քաղցկեղի կանխարգելում և բուժում. Երակների վարիկոզ լայնացում, թրոմբոֆլեբիտ: Օրգաններում և հյուսվածքներում միկրո շրջանառության խախտում. Տարբեր ծագման ալերգիկ հիվանդությունների համար, ներառյալ. բրոնխիալ ասթմա. Շաքարային դիաբետի, հիպերտոնիայի և վնասված ցանցաթաղանթով ռետինոպաթիայի կանխարգելման և բուժման համար: Բարձրացնել սթրեսի դիմադրությունը և վերացնել դրանց հետևանքները: Որպես կոսմետիկ միջոց, որը թույլ է տալիս երկար ժամանակ պահպանել երիտասարդ մաշկը և վերականգնել խունացած մաշկը։",
            about: "",
            filter: [],
        },
        {
            id: "8",
            name: "Հակալիպիդային թեյ",
            shortTitle: "Fermented Cordyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: teaLogo,
            category: "cleansing",
            compound: "Կինոստեմա, լոտոսի տերևներ, պոլիգոնում բազմաֆլորում, կանաչ թեյ, կասիա տորա:",
            function: "Նորմալացնում է ճարպային նյութափոխանակությունը մարմնում, նվազեցնում արյան լիպիդների մակարդակը, հեռացնում է խոլեստերինը արյան անոթների պատերից, բարելավում է դրանց առաձգականությունը, կարգավորում է արյան ճնշումը, բարելավում է սրտի, լյարդի և երիկամների աշխատանքը: Բարելավում է տեսողությունը, մարսողական օրգանների և փայծաղի աշխատանքը։ Արգելափակում է մաշկի, ավշային համակարգի, շագանակագեղձի և ստամոքսի ուռուցքային բջիջների աճը։ Օգտակար է աղեստամոքսային տրակտի և լյարդի տարբեր հիվանդությունների դեպքում։ Նվազեցնում է մարմնի ավելորդ քաշը։ Ունի հակաօքսիդանտ հատկություն։ Հեռացնում է թունավոր նյութերը մարմնից.",
            healing_properties: "Սրտանոթային հիվանդությունների կանխարգելում, ներառյալ. հիպերտոնիա, աթերոսկլերոզ: Որպես տոնիկ հակաօքսիդանտ ծանր մտավոր և ֆիզիկական սթրեսի ժամանակ՝ բարելավելու ինքնազգացողությունը քրոնիկ հոգնածության համախտանիշի դեպքում: Տարբեր թունավորումների համար, ներառյալ. ալկոհոլային թունավորում, կախազարդը թեթևացնելու համար. Էկոլոգիապես անբարենպաստ պայմաններում աշխատելիս կամ ապրելիս. Որպես ջերմիջեցնող և վիրուսային թունավորումը նվազեցնող միջոց սուր շնչառական վիրուսային վարակների, գրիպի և կոկորդի ցավի դեպքում: աղեստամոքսային տրակտի տարբեր հիվանդությունների համար։",
            about: "",
            filter: [],
        },
        {
            id: "9",
            name: "Կալցիում",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: calciumLogo,
            category: "recovery",
            compound: "Իոնացված կալցիում, որը մշակվել է ժամանակակից կենսատեխնոլոգիայի նվաճումների հիման վրա, վիտամիններ (A, B1, B2, B6, D, C), հետքի տարրեր (մագնեզիում, ֆոսֆոր, ցինկ, երկաթ, սելեն, պղինձ և այլն), սպիտակուցներ, ֆոլաթթու, օլիգոսաքարիդներ, ամինաթթուներ և մի շարք այլ օգտակար նյութեր։",
            function: "Լրացնում է կալցիումի ամենօրյա կարիքը յուրաքանչյուր մարդու ժամանակակից վատ սնուցմամբ: Օրիգինալ Tianshi տեխնոլոգիայի շնորհիվ հնարավոր եղավ ստանալ կալցիում կայուն իոնային տեսքով, ինչը կտրուկ մեծացնում է նրա կլանումը մարմնի կողմից (90-95%): Բարձրացնում է իմունիտետը, նպաստում է օրգանիզմի երիտասարդացմանը, անհրաժեշտ է նորմալ արյան մակարդման համար։",
            healing_properties: "Ցուցված է ցանկացած ծագման օստեոպորոզի, տարբեր տեսակի ալերգիայի, էնդոկրին հիվանդությունների, այդ թվում՝ շաքարախտի դեպքում։ վահանաձև գեղձի, սրտանոթային (ներառյալ աթերոսկլերոզ), ուռուցքաբանական հիվանդություններ, նյարդային և հենաշարժական համակարգի հիվանդություններ (օստեոխոնդրոզ, արթրոզ, արթրիտ և այլն), կարիեսի կանխարգելման, մազերի և եղունգների վատ փխրունության, պզուկների դեպքում, դաշտանադադարի ժամանակ, ինչպես նաև բազմաթիվ այլ հիվանդությունների և պայմանների դեպքում:",
            about: "",
            filter: [],
        },
        {
            id: "10",
            name: "Մանկակամ կալցիում",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: childcalciumLogo,
            category: "cleansing",
            compound: "Ոսկրային կալցիումի փոշի՝ հատուկ դաստիարակված երիտասարդ կենդանիների ոսկորներից, վիտամին D3 (ձվի դեղնուցի փոշի), չորացրած ամբողջական կաթ, միկրոէլեմենտներ, երկաթ և ցինկ։ Հաշվի առնելով մանկության առանձնահատկությունները՝ Biocalcium for Children-ը ներառում է 87 էական ամինաթթուներ և աճող օրգանիզմի համար պարտադիր իններորդ հիստիդին, ինչպես նաև լիպոպրոտեիններ, լեցիտին և տաուրին։ Մեկ 10գ փաթեթը պարունակում է 360 մգ կալցիում։ Փաթեթում կա 10 պայուսակ։",
            function: "Ոսկրային հյուսվածքի հանքային բաղադրիչի նորացում, կմախքի ձևավորում։ Բավարարում է օրգանիզմի կալցիումի կարիքը աճի շրջանում, օրգանիզմը մատակարարում էական ամինաթթուներով։",
            healing_properties: "Կմախքի բնականոն զարգացումն ապահովելու, բոլոր տարիքային շրջանների երեխաների մոտ բարձր աճ ապահովելու (կարճ հասակի կանխարգելում), հատկապես մինչև 11-14 տարեկան հասունացման սկիզբը, անհրաժեշտ է ապրել էկոլոգիապես անբարենպաստ պայմաններում: Մինչև 3 տարի՝ ռախիտի կանխարգելման և բուժման նպատակով: Ցանկացած ալերգիկ պաթոլոգիայի համար. Բրոնխիալ ասթմա, բրոնխիտ, էքսուդատիվ դիաթեզ: Էկզեմա, նեյրոդերմատիտ, ալերգիկ ռինիտ, կոնյուկտիվիտ և այլն: Պզուկների և մաշկային այլ հիվանդությունների դեպքում: Որպես տոնիկ միջոց՝ անեմիայի, ատամնաբուժական կարիեսի և այլնի կանխարգելման համար, բարելավում է հիշողությունը և դպրոցական կատարողականը։ Դիսբակտերիոզ, հաճախակի մրսածություն, նոպաներ, էպիլեպսիա, վեգետատիվ-անոթային դիստոնիա։ Սրտի ռիթմի խանգարումներ, հորմոնալ թերապիա, նախադաշտանային ցիկլ. Մի նշանակեք քաղցկեղի համար:",
            about: "",
            filter: [],
        },
        {
            id: "11",
            name: "Վեյկան",
            shortTitle: "Fermented Codyceps Mycelium Powder, Adenosine, Mannitol, Cordyceps-ը սունկ է, որն աճում է Տիբեթյան բարձրավանդակի շատ ծանր պայմաններում ծովի մակարդակից 2000-ից 4000 մետր բարձրության վրա:",
            image: veikanLogo,
            category: "cleansing",
            compound: "Ոսկրային կալցիումի փոշի՝ հատուկ դաստիարակված երիտասարդ կենդանիների ոսկորներից, վիտամին D3 (ձվի դեղնուցի փոշի), չորացրած ամբողջական կաթ, միկրոէլեմենտներ, երկաթ և ցինկ։ Հաշվի առնելով մանկության առանձնահատկությունները՝ Biocalcium for Children-ը ներառում է 87 էական ամինաթթուներ և աճող օրգանիզմի համար պարտադիր իններորդ հիստիդին, ինչպես նաև լիպոպրոտեիններ, լեցիտին և տաուրին։ Մեկ 10գ փաթեթը պարունակում է 360 մգ կալցիում։ Փաթեթում կա 10 պայուսակ։",
            function: "Ոսկրային հյուսվածքի հանքային բաղադրիչի նորացում, կմախքի ձևավորում։ Բավարարում է օրգանիզմի կալցիումի կարիքը աճի շրջանում, օրգանիզմը մատակարարում էական ամինաթթուներով։",
            healing_properties: "Կմախքի բնականոն զարգացումն ապահովելու, բոլոր տարիքային շրջանների երեխաների մոտ բարձր աճ ապահովելու (կարճ հասակի կանխարգելում), հատկապես մինչև 11-14 տարեկան հասունացման սկիզբը, անհրաժեշտ է ապրել էկոլոգիապես անբարենպաստ պայմաններում: Մինչև 3 տարի՝ ռախիտի կանխարգելման և բուժման նպատակով: Ցանկացած ալերգիկ պաթոլոգիայի համար. Բրոնխիալ ասթմա, բրոնխիտ, էքսուդատիվ դիաթեզ: Էկզեմա, նեյրոդերմատիտ, ալերգիկ ռինիտ, կոնյուկտիվիտ և այլն: Պզուկների և մաշկային այլ հիվանդությունների դեպքում: Որպես տոնիկ միջոց՝ անեմիայի, ատամնաբուժական կարիեսի և այլնի կանխարգելման համար, բարելավում է հիշողությունը և դպրոցական կատարողականը։ Դիսբակտերիոզ, հաճախակի մրսածություն, նոպաներ, էպիլեպսիա, վեգետատիվ-անոթային դիստոնիա։ Սրտի ռիթմի խանգարումներ, հորմոնալ թերապիա, նախադաշտանային ցիկլ. Մի նշանակեք քաղցկեղի համար:",
            about: "",
            filter: [],
        }
    ]
}

export const professors = {
    title: "Մեր մասնագետները",
    isProfessors: true,
    array: [
        {
            id: "1",
            name: "Մարինե Մարուքյան",
            role: "Ավագ մասնագետ",
            image: doctorImg1
        },
        {
            id: "2",
            name: "Ստեփան Փարթամյան",
            role: "Մասնագետ",
            image: doctorImg2
        },
        {
            id: "3",
            name: "Տաթև Սարգսյան",
            role: "Խորհրդատու Մասնագետ",
            image: doctorImg3
        },
    ]
}

export const feedbackData = [
    { image: feedbackImg1, name: 'Սոֆյա', surname: "Գրիգորյան", city: "ք․ Վանաձոր", comment: "Ունեի հաճախակի գլխացավեր, եղանակի փոփոխության հետ մեկտեղ զգալի ցավեր էին առաջանում ծնկների հատվածում, ստամոքսի հատվածում՝ այրոց, լյարդում մկանային կծկոցներ և ծակոցներ։ Քանի որ դիաբետիկ եմ անոթային համակարգի հետ կապված ունեի ոտքերի հատվածում այտուցվածություն, որը հիմնականում լինում է դիաբետիկների մոտ։ Օգտվեցի Հայաստանում տիբեթյան բժշկության մասնագետների հետազոտությունից և առաջարկվող բուժումներից։ Մեկ շաբաթ անց թեթևացավ ոտքերի ցավը և այտուցը, անցավ գլխացավերը, բարելավելով նյութափոխանակությունը, զգում էի էներգիայի մեծ առկայություն, որի շնորհիվ չկար գերհոգնածություն։ Ունեի նաև ստամոքսի խոց։ 3 օրվա օգտագործումից հետո արդեն գտնվում է հանգիստ վիճակում, բնական դեղաբույսերով պատրաստված արտադրանքի շնորհիվ նաև փակվեց ստամոքսի խոցը։", ps: "Շնորհակալություն մասնագետներին և բժշկությանը, որը գործում է Հայաստանում:"},
    // { image: portraitImg2, name: 'Jane', surname: "Smith", comment: "Content is intended to stand out on a page. So, if a designer or client is reviewing a template and its layout, they can easily become distracted by the writing and lose focus of the design itself." },
    // { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    // { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    // { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    // { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
    // { image: portraitImg3, name: "John", surname: "Doe", comment: "Even as we developed new technologies in the 20th and 21st centuries, Lorem Ipsum endured as our preferred filler text. In the 1960s, the text was printed on dry-transfer sheets and used by architects." },
];
  
export const threatmentData = {
    title: "Մեր բուժումները",
    array: [
        {
            image: thyroidTreatmentImg,
            name: "Thyroid Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Diabetes Treatment",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Arthritis",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Asthma",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Skin",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        },
        {
            image: thyroidTreatmentImg,
            name: "Treatment for Obesity",
            shortTitle: "Lorem Ipsum, type lorem then press the shortcut. The default keyboard shortcut is the same for all supported platforms."
        }
    ]
}

// export const diseases =  {
//     title: "РАСПРОСТРАНЕННЫЕ ТИПЫ ИНФЕКЦИОННЫХ ЗАБОЛЕВАНИЙ",
//     prologue: "Многие из этих состояний, например простуда, грипп, пневмония или ИМП, не требуют лечения у инфекциониста. Эти инфекции обычно лечит поставщик первичной медицинской помощи или поставщик неотложной помощи . Однако в тяжелых случаях, требующих госпитализации, ваш больничный врач будет иногда лечить инфекцию с помощью инфекциониста.",
//     typeOfDiseases: [
//         {
//             id: "1",
//             category: "Инфекции, передающиеся от человека к человеку",
//             diseases: [
//                 {
//                     id: "1",
//                     title: "Ветряная оспа"
//                 },
//                 {
//                     id: "2",
//                     title: "Простуда"
//                 },
//                 {
//                     id: "3",
//                     title: "COVID-19"
//                 },
//                 {
//                     id: "4",
//                     title: "ВИЧ/СПИД"
//                 },
//                 {
//                     id: "5",
//                     title: "Грипп (грипп)"
//                 },
//                 {
//                     id: "6",
//                     title: "Корь"
//                 },
//                 {
//                     id: "7",
//                     title: "Менингит"
//                 },
//                 {
//                     id: "8",
//                     title: "Оспа обезьян"
//                 },
//                 {
//                     id: "9",
//                     title: "Мононуклеоз"
//                 },
//                 {
//                     id: "10",
//                     title: "Инфекции, передающиеся половым путем"
//                 },
//                 {
//                     id: "11",
//                     title: "Туберкулез"
//                 },
//                 {
//                     id: "12",
//                     title: "Вирусный гепатит"
//                 }
//             ]
//         },
//         {
//             id: "2",
//             category: "Инфекции, которые обычно не передаются от человека к человеку",
//             diseases: [
//                 {
//                     id: "13",
//                     title: "Инфекции после трансплантации органов"
//                 },
//                 {
//                     id: "14",
//                     title: "Некоторые виды пневмонии"
//                 },
//                 {
//                     id: "15",
//                     title: "Послеоперационные инфекции"
//                 },
//                 {
//                     id: "16",
//                     title: "Инфекции мочевыводящих путей (ИМП)"
//                 },
//                 {
//                     id: "17",
//                     title: "Долинная лихорадка (кокцидиоидомикоз)"
//                 },
//                 {
//                     id: "18",
//                     title: "Дрожжевые инфекции"
//                 }
//             ]
//         },
//         {
//             id: "3",
//             category: "Инфекции от насекомых или животных",
//             diseases: [
//                 {
//                     id: "19",
//                     title: "Лихорадка денге"
//                 },
//                 {
//                     id: "20",
//                     title: "болезнь Лайма"
//                 },
//                 {
//                     id: "21",
//                     title: "Малярия"
//                 },
//                 {
//                     id: "22",
//                     title: "Ку-лихорадка"
//                 },
//                 {
//                     id: "23",
//                     title: "Бешенство"
//                 },
//                 {
//                     id: "24",
//                     title: "американская пятнистая лихорадка"
//                 },
//                 {
//                     id: "25",
//                     title: "Туляремия"
//                 },
//                 {
//                     id: "26",
//                     title: "вирус Западного Нила"
//                 }
//             ]
//         }
//     ]
// }
