import React from "react";
import { StyledBlock, StyledCentrelizedText, StyledContainer, StyledFirstTitle, StyledSecondaryTitle, StyledText, StyledTitle } from "./styled";

function Foreword() {
    return (
        <StyledContainer>
            <StyledBlock>
                <StyledFirstTitle>ԻՆՉՈՒ՞ ՕԳՏՎԵԼ ՄԵՐ ԾԱՌԱՅՈՒԹՅՈՒՆՆԵՐԻՑ</StyledFirstTitle>
                <StyledCentrelizedText>
                    Stex klini mi hat poqr text
                </StyledCentrelizedText>
            </StyledBlock>
            <StyledTitle>Главная идея предприятия: «Усердный труд, честность в бизнесе, любовь и искреннее стремление служить человечеству»</StyledTitle>
            <StyledText mb>Ухудшение экологических условий, системные стрессовые ситуации, употребление алкоголя и никотина, многочисленные болезни увеличивают потребность в витаминах, микроэлементах, антиоксидантах и других жизненноважных веществах, хронический дефицит которых делает организм уязвимым для недугов. Но желание оставаться здоровым и молодым присутствует у каждого. Чем раньше вы начнете следовать советам по оздоровлению, тем быстрее ощутите на себе их благотворное воздействие.</StyledText>
            <StyledText mb>На сайте представлена ценная информация  о секретах Тибета и об интегральном подходе  по оздоровлению нашего организма. Вы можете ознакомиться с материалами Международных конференции по интегральной медицине, с лекциями Международного лектора, врача- консультанта по интегральной медицине Фариды Бикбаевой, концепцией системы У-СИН  Астапенок Елены и многих других авторитетных врачей, которые на практике вносят огромный вклад, применяя БАДЫ Тяньши, в оздоровление всего человечества.</StyledText>
            {/* <StyledSecondaryTitle>
                Դետոկսիկացիա
            </StyledSecondaryTitle> */}
            {/* <StyledText>
                Դետոքսը (դետոքսիկացիա՝ թունազերծում) մաքրման գործնթաց է, որի ընթացքում օրգանիզմը ազատվում է տոքսիններից և շլաքներից: 
                Ըստ էության, սա բնական գործնթաց է: Լյարդը, աղիները, լիմֆատիկ համակարգը, մաշկը և երիկամները արտազատվում են ոչ պետքականից և վնասակարից: Բայց դրանք կարող են այդ անել բնական ավելցուկների հետ և մաքրման բնական գործնթացով: Ա՛յ իսկ հակազդել տարատեսակ ստաբիլիզատորներին, էմուլգատորներին, ներկանյութերին, համը ավելացնող նյութերին, հակաբիոտիկներին և այլ քիմիային — սա դրանց ուժերից վեր է: Այդ իսկ պատճառով ժամանակի ընթացքում օրգանները սկսում են աղտոտվել և ի վիճակի չլինել նորմալ գործել: Արդյունքում վատանում է մաշկի գույնը, առաջանում է հոգնածություն, ընդհանուր տկարություն, գլխացավեր, նաև առաջանում են մարսողության հետ կապված խնդիրներ, չգիտես թե որտեղից հայտնված ալերգիաներ և այլն: Վերընշված ամեն ինչը նշում է միայն այն, որ օրգանիզմն աղտոտված է և մաքրվելու կարիքն ունի:
            </StyledText> */}
        </StyledContainer>
    )
}

export default Foreword;