import React from "react";
import { StyledContainer, StyledSecondaryTitle, StyledText, StyledTitle } from "./styled";

function Foreword() {
    return (
        <StyledContainer>
            <StyledTitle>Главная идея предприятия: «Усердный труд, честность в бизнесе, любовь и искреннее стремление служить человечеству»</StyledTitle>
            <StyledText mb>Ухудшение экологических условий, системные стрессовые ситуации, употребление алкоголя и никотина, многочисленные болезни увеличивают потребность в витаминах, микроэлементах, антиоксидантах и других жизненноважных веществах, хронический дефицит которых делает организм уязвимым для недугов. Но желание оставаться здоровым и молодым присутствует у каждого. Чем раньше вы начнете следовать советам по оздоровлению, тем быстрее ощутите на себе их благотворное воздействие.</StyledText>
            <StyledText mb>На сайте представлена ценная информация  о секретах Тибета и об интегральном подходе  по оздоровлению нашего организма. Вы можете ознакомиться с материалами Международных конференции по интегральной медицине, с лекциями Международного лектора, врача- консультанта по интегральной медицине Фариды Бикбаевой, концепцией системы У-СИН  Астапенок Елены и многих других авторитетных врачей, которые на практике вносят огромный вклад, применяя БАДЫ Тяньши, в оздоровление всего человечества.</StyledText>
            <StyledSecondaryTitle>
                Դետոկսիկացիա
            </StyledSecondaryTitle>
        </StyledContainer>
    )
}

export default Foreword;